{
  "<pad>": 0,
  "<sos>": 1,
  "<eos>": 2,
  "<unk>": 3,
  ".": 4,
  "!": 5,
  "je": 6,
  "est": 7,
  "?": 8,
  "tom": 9,
  "suis": 10,
  "j": 11,
  "vous": 12,
  "a": 13,
  "nous": 14,
  "ai": 15,
  "le": 16,
  "c": 17,
  "il": 18,
  "en": 19,
  "la": 20,
  "pas": 21,
  "tu": 22,
  "l": 23,
  "ne": 24,
  "de": 25,
  "moi": 26,
  "ca": 27,
  "me": 28,
  "toi": 29,
  "ce": 30,
  "etes": 31,
  "soyez": 32,
  "y": 33,
  "es": 34,
  "un": 35,
  "t": 36,
  "qui": 37,
  "va": 38,
  "sommes": 39,
  "bien": 40,
  "sois": 41,
  "m": 42,
  "les": 43,
  "que": 44,
  "une": 45,
  "s": 46,
  "fais": 47,
  "du": 48,
  "fait": 49,
  "restez": 50,
  "reste": 51,
  "on": 52,
  "aller": 53,
  "d": 54,
  "ici": 55,
  "avons": 56,
  "n": 57,
  "faites": 58,
  "allez": 59,
  "laisse": 60,
  "te": 61,
  "aime": 62,
  "calme": 63,
  "au": 64,
  "as": 65,
  "elle": 66,
  "ils": 67,
  "laissez": 68,
  "peux": 69,
  "prends": 70,
  "ete": 71,
  "partir": 72,
  "etais": 73,
  "bon": 74,
  "plait": 75,
  "sont": 76,
  "etait": 77,
  "prenez": 78,
  "elles": 79,
  "avez": 80,
  "ceci": 81,
  "viens": 82,
  "attention": 83,
  "des": 84,
  "qu": 85,
  "pouvons": 86,
  "faut": 87,
  "veux": 88,
  "cela": 89,
  "gagne": 90,
  "perdu": 91,
  "venez": 92,
  "plus": 93,
  "malade": 94,
  "tout": 95,
  "sens": 96,
  "aide": 97,
  "chez": 98,
  "besoin": 99,
  "tranquille": 100,
  "vu": 101,
  "voir": 102,
  "ont": 103,
  "maintenant": 104,
  "vais": 105,
  "faire": 106,
  "comme": 107,
  "regarde": 108,
  "sur": 109,
  "arrete": 110,
  "se": 111,
  "mal": 112,
  "maison": 113,
  "parle": 114,
  "quelle": 115,
  "bouge": 116,
  "essayer": 117,
  "entrer": 118,
  "puis": 119,
  "arretez": 120,
  "essaye": 121,
  "vas": 122,
  "sais": 123,
  "camp": 124,
  "tomber": 125,
  "confiance": 126,
  "regardez": 127,
  "deteste": 128,
  "avec": 129,
  "grand": 130,
  "demande": 131,
  "triste": 132,
  "fou": 133,
  "nouveau": 134,
  "bonne": 135,
  "blesse": 136,
  "tire": 137,
  "votre": 138,
  "mange": 139,
  "tenez": 140,
  "froid": 141,
  "chaud": 142,
  "train": 143,
  "pouvez": 144,
  "attends": 145,
  "attendez": 146,
  "non": 147,
  "merci": 148,
  "debout": 149,
  "dans": 150,
  "pars": 151,
  "coup": 152,
  "ton": 153,
  "prudente": 154,
  "comment": 155,
  "pret": 156,
  "quel": 157,
  "marche": 158,
  "continuez": 159,
  "pour": 160,
  "vraiment": 161,
  "essaie": 162,
  "lui": 163,
  "trouve": 164,
  "quoi": 165,
  "accord": 166,
  "vite": 167,
  "temps": 168,
  "aider": 169,
  "route": 170,
  "emporte": 171,
  "degage": 172,
  "tiens": 173,
  "ou": 174,
  "avance": 175,
  "oublie": 176,
  "securite": 177,
  "eu": 178,
  "adore": 179,
  "dit": 180,
  "prudent": 181,
  "parti": 182,
  "sans": 183,
  "mon": 184,
  "juste": 185,
  "gentil": 186,
  "allons": 187,
  "dis": 188,
  "chercher": 189,
  "garde": 190,
  "heure": 191,
  "oubliez": 192,
  "lit": 193,
  "seul": 194,
  "prete": 195,
  "vote": 196,
  "venir": 197,
  "apprecie": 198,
  "peut": 199,
  "personne": 200,
  "vos": 201,
  "vrai": 202,
  "casse": 203,
  "gros": 204,
  "touche": 205,
  "dessus": 206,
  "continue": 207,
  "importe": 208,
  "attrape": 209,
  "pris": 210,
  "retard": 211,
  "paresseux": 212,
  "vie": 213,
  "mort": 214,
  "voila": 215,
  "reussi": 216,
  "dois": 217,
  "encore": 218,
  "interieur": 219,
  "sortir": 220,
  "bonjour": 221,
  "leve": 222,
  "passe": 223,
  "cassez": 224,
  "decampe": 225,
  "sortez": 226,
  "vers": 227,
  "conduis": 228,
  "folle": 229,
  "gardez": 230,
  "donne": 231,
  "reveille": 232,
  "attrapez": 233,
  "main": 234,
  "fini": 235,
  "riche": 236,
  "faible": 237,
  "bizarre": 238,
  "asseyez": 239,
  "prie": 240,
  "vieux": 241,
  "mis": 242,
  "serieux": 243,
  "soin": 244,
  "probleme": 245,
  "tort": 246,
  "chante": 247,
  "mieux": 248,
  "arrive": 249,
  "davantage": 250,
  "lentement": 251,
  "file": 252,
  "detends": 253,
  "cool": 254,
  "tombe": 255,
  "ah": 256,
  "essayez": 257,
  "disparais": 258,
  "brule": 259,
  "entre": 260,
  "decampez": 261,
  "pleure": 262,
  "signe": 263,
  "timide": 264,
  "yeux": 265,
  "fumes": 266,
  "reculez": 267,
  "boulot": 268,
  "amuse": 269,
  "tete": 270,
  "occupe": 271,
  "libre": 272,
  "perdue": 273,
  "grande": 274,
  "sauve": 275,
  "parlez": 276,
  "vue": 277,
  "ecart": 278,
  "soit": 279,
  "nager": 280,
  "marcher": 281,
  "envie": 282,
  "amour": 283,
  "termine": 284,
  "alle": 285,
  "quelqu": 286,
  "salut": 287,
  "terre": 288,
  "baisse": 289,
  "saute": 290,
  "commence": 291,
  "pardon": 292,
  "achete": 293,
  "blague": 294,
  "fiche": 295,
  "deguerpissez": 296,
  "appelle": 297,
  "recule": 298,
  "bougez": 299,
  "pue": 300,
  "colere": 301,
  "poussez": 302,
  "ferme": 303,
  "grave": 304,
  "sait": 305,
  "demandez": 306,
  "travail": 307,
  "souri": 308,
  "occupee": 309,
  "mince": 310,
  "fonctionne": 311,
  "marrant": 312,
  "jamais": 313,
  "assieds": 314,
  "choisis": 315,
  "chiens": 316,
  "voici": 317,
  "triche": 318,
  "retraite": 319,
  "vois": 320,
  "seule": 321,
  "arme": 322,
  "raison": 323,
  "mien": 324,
  "mienne": 325,
  "assis": 326,
  "cuisine": 327,
  "quiconque": 328,
  "vigilant": 329,
  "simplement": 330,
  "rien": 331,
  "heureux": 332,
  "guerre": 333,
  "tous": 334,
  "biere": 335,
  "avais": 336,
  "veuillez": 337,
  "cours": 338,
  "jambes": 339,
  "commencez": 340,
  "tombee": 341,
  "paye": 342,
  "aucun": 343,
  "remercie": 344,
  "trop": 345,
  "genial": 346,
  "gentille": 347,
  "fous": 348,
  "avant": 349,
  "sors": 350,
  "doucement": 351,
  "aidez": 352,
  "engage": 353,
  "quitte": 354,
  "meme": 355,
  "promis": 356,
  "irai": 357,
  "autre": 358,
  "pousse": 359,
  "dites": 360,
  "haut": 361,
  "mettez": 362,
  "mignon": 363,
  "gaffe": 364,
  "paie": 365,
  "chauve": 366,
  "sien": 367,
  "sienne": 368,
  "venu": 369,
  "sexy": 370,
  "courir": 371,
  "espere": 372,
  "rester": 373,
  "parler": 374,
  "desole": 375,
  "dur": 376,
  "mauvais": 377,
  "nourriture": 378,
  "agit": 379,
  "derriere": 380,
  "idiot": 381,
  "mourir": 382,
  "vin": 383,
  "pardonne": 384,
  "vieille": 385,
  "senti": 386,
  "connais": 387,
  "the": 388,
  "fus": 389,
  "inquiete": 390,
  "toutes": 391,
  "gagner": 392,
  "perdus": 393,
  "arreter": 394,
  "place": 395,
  "age": 396,
  "liquide": 397,
  "feu": 398,
  "detendez": 399,
  "calmez": 400,
  "tirez": 401,
  "sante": 402,
  "compris": 403,
  "tes": 404,
  "partie": 405,
  "menti": 406,
  "ans": 407,
  "question": 408,
  "fantastique": 409,
  "sensass": 410,
  "detendu": 411,
  "honnete": 412,
  "entrez": 413,
  "exterieur": 414,
  "ciao": 415,
  "quittez": 416,
  "pied": 417,
  "tuez": 418,
  "tue": 419,
  "ouvre": 420,
  "tard": 421,
  "savons": 422,
  "homme": 423,
  "ailleurs": 424,
  "si": 425,
  "lache": 426,
  "descends": 427,
  "joue": 428,
  "beau": 429,
  "bravo": 430,
  "depeche": 431,
  "obei": 432,
  "repose": 433,
  "sourd": 434,
  "clair": 435,
  "disponible": 436,
  "paresseuse": 437,
  "porte": 438,
  "certain": 439,
  "rouge": 440,
  "rendre": 441,
  "fort": 442,
  "super": 443,
  "reviens": 444,
  "excuse": 445,
  "emploi": 446,
  "prepare": 447,
  "chance": 448,
  "abandonne": 449,
  "ricane": 450,
  "ma": 451,
  "vis": 452,
  "fatigue": 453,
  "arriere": 454,
  "immobile": 455,
  "bouger": 456,
  "assise": 457,
  "prudents": 458,
  "prudentes": 459,
  "conduisez": 460,
  "idiote": 461,
  "chanter": 462,
  "verifie": 463,
  "cuisiner": 464,
  "lire": 465,
  "attendre": 466,
  "devenu": 467,
  "hais": 468,
  "dire": 469,
  "deux": 470,
  "dernier": 471,
  "faim": 472,
  "perdre": 473,
  "payer": 474,
  "tellement": 475,
  "ignore": 476,
  "ignorez": 477,
  "recommence": 478,
  "recommencez": 479,
  "voyait": 480,
  "grimace": 481,
  "mechant": 482,
  "seconde": 483,
  "voulons": 484,
  "retour": 485,
  "cingle": 486,
  "pretes": 487,
  "asseoir": 488,
  "jetez": 489,
  "egalement": 490,
  "riz": 491,
  "ufs": 492,
  "devrais": 493,
  "sympa": 494,
  "commencons": 495,
  "faisons": 496,
  "memorise": 497,
  "carte": 498,
  "connaissons": 499,
  "aimons": 500,
  "courez": 501,
  "cous": 502,
  "filez": 503,
  "fuyez": 504,
  "poursuis": 505,
  "poursuivez": 506,
  "oh": 507,
  "relaxe": 508,
  "souriez": 509,
  "souris": 510,
  "partis": 511,
  "inspire": 512,
  "hors": 513,
  "cas": 514,
  "calmes": 515,
  "justes": 516,
  "foutre": 517,
  "oust": 518,
  "enterre": 519,
  "appelez": 520,
  "fichez": 521,
  "rentre": 522,
  "peu": 523,
  "ronfle": 524,
  "jure": 525,
  "malheureux": 526,
  "mouille": 527,
  "joignez": 528,
  "sol": 529,
  "verrouille": 530,
  "aussi": 531,
  "chose": 532,
  "nickel": 533,
  "bientot": 534,
  "prochaine": 535,
  "avancez": 536,
  "trouvez": 537,
  "ecarte": 538,
  "lachez": 539,
  "joli": 540,
  "sagesse": 541,
  "grouille": 542,
  "echoue": 543,
  "telephone": 544,
  "refuse": 545,
  "utilise": 546,
  "detendue": 547,
  "sourde": 548,
  "rapide": 549,
  "rassasie": 550,
  "sure": 551,
  "rigolo": 552,
  "donc": 553,
  "morte": 554,
  "goute": 555,
  "goutez": 556,
  "poil": 557,
  "savait": 558,
  "partit": 559,
  "touchez": 560,
  "meurs": 561,
  "suivez": 562,
  "deplace": 563,
  "deplacez": 564,
  "dirigez": 565,
  "dirige": 566,
  "cligne": 567,
  "glousse": 568,
  "rigole": 569,
  "chat": 570,
  "frappe": 571,
  "vues": 572,
  "crie": 573,
  "ferai": 574,
  "travailler": 575,
  "vivant": 576,
  "propre": 577,
  "tourne": 578,
  "saoul": 579,
  "ivre": 580,
  "difficile": 581,
  "mentir": 582,
  "dure": 583,
  "ok": 584,
  "heures": 585,
  "trente": 586,
  "simple": 587,
  "gratuit": 588,
  "plein": 589,
  "sable": 590,
  "ainsi": 591,
  "lis": 592,
  "ci": 593,
  "pleura": 594,
  "tres": 595,
  "boite": 596,
  "travaille": 597,
  "hommes": 598,
  "ira": 599,
  "serieuse": 600,
  "apportez": 601,
  "apporte": 602,
  "choisissez": 603,
  "seuls": 604,
  "seules": 605,
  "tot": 606,
  "chantez": 607,
  "cede": 608,
  "sentais": 609,
  "sentie": 610,
  "suppose": 611,
  "entends": 612,
  "b": 613,
  "art": 614,
  "ecoute": 615,
  "air": 616,
  "rappelle": 617,
  "vus": 618,
  "survecu": 619,
  "verifier": 620,
  "menteur": 621,
  "alite": 622,
  "alitee": 623,
  "bleu": 624,
  "arriver": 625,
  "compte": 626,
  "discutons": 627,
  "partons": 628,
  "met": 629,
  "arretons": 630,
  "travaillons": 631,
  "fois": 632,
  "remplace": 633,
  "geste": 634,
  "abri": 635,
  "couvrez": 636,
  "amusant": 637,
  "mordu": 638,
  "pleurer": 639,
  "apprecions": 640,
  "devons": 641,
  "perdues": 642,
  "dingues": 643,
  "creative": 644,
  "creatif": 645,
  "prets": 646,
  "raisonnable": 647,
  "fils": 648,
  "commencer": 649,
  "donner": 650,
  "savez": 651,
  "derange": 652,
  "discuter": 653,
  "fumez": 654,
  "partager": 655,
  "beaucoup": 656,
  "enfants": 657,
  "dispose": 658,
  "parie": 659,
  "sauvee": 660,
  "sauves": 661,
  "trouvais": 662,
  "credule": 663,
  "serai": 664,
  "faisait": 665,
  "minable": 666,
  "autour": 667,
  "mille": 668,
  "memorisez": 669,
  "libres": 670,
  "tour": 671,
  "fauches": 672,
  "fuyons": 673,
  "cache": 674,
  "stop": 675,
  "comprends": 676,
  "aha": 677,
  "attaque": 678,
  "achetez": 679,
  "tchin": 680,
  "mangez": 681,
  "expire": 682,
  "pige": 683,
  "capte": 684,
  "monte": 685,
  "montez": 686,
  "bras": 687,
  "tricote": 688,
  "nage": 689,
  "ecoutez": 690,
  "possible": 691,
  "equitable": 692,
  "sincere": 693,
  "honnetes": 694,
  "brulez": 695,
  "enterrez": 696,
  "pliez": 697,
  "plie": 698,
  "degagez": 699,
  "court": 700,
  "embauche": 701,
  "fume": 702,
  "tente": 703,
  "touchee": 704,
  "cafard": 705,
  "bibi": 706,
  "embrasse": 707,
  "verrouillez": 708,
  "levez": 709,
  "ouvrez": 710,
  "equipe": 711,
  "taisez": 712,
  "bouclez": 713,
  "reveillez": 714,
  "lave": 715,
  "battus": 716,
  "battues": 717,
  "defaits": 718,
  "defaites": 719,
  "bienvenu": 720,
  "visez": 721,
  "vise": 722,
  "grosse": 723,
  "leur": 724,
  "courageux": 725,
  "bref": 726,
  "breve": 727,
  "sage": 728,
  "courage": 729,
  "rouler": 730,
  "repare": 731,
  "partez": 732,
  "descendez": 733,
  "realiste": 734,
  "devant": 735,
  "amusez": 736,
  "riposte": 737,
  "ripostez": 738,
  "belle": 739,
  "chouette": 740,
  "magne": 741,
  "sorti": 742,
  "reposee": 743,
  "sers": 744,
  "revenu": 745,
  "claire": 746,
  "content": 747,
  "faineant": 748,
  "ordonne": 749,
  "laid": 750,
  "moche": 751,
  "neuf": 752,
  "conneries": 753,
  "sauvez": 754,
  "excellent": 755,
  "magnifique": 756,
  "formidable": 757,
  "gagnerent": 758,
  "ment": 759,
  "ayez": 760,
  "aie": 761,
  "irons": 762,
  "ecris": 763,
  "ecrivez": 764,
  "honneur": 765,
  "repondez": 766,
  "oiseaux": 767,
  "saisissez": 768,
  "revenez": 769,
  "aboient": 770,
  "mens": 771,
  "excusez": 772,
  "sentez": 773,
  "dormir": 774,
  "dj": 775,
  "ouest": 776,
  "dollars": 777,
  "affreux": 778,
  "horrible": 779,
  "humeur": 780,
  "mets": 781,
  "ecrase": 782,
  "eus": 783,
  "mouvement": 784,
  "recul": 785,
  "enfui": 786,
  "echappe": 787,
  "langue": 788,
  "jubile": 789,
  "avoir": 790,
  "amusee": 791,
  "precipite": 792,
  "aille": 793,
  "plane": 794,
  "eveille": 795,
  "aiderai": 796,
  "obeirai": 797,
  "marcherai": 798,
  "aveugle": 799,
  "fauche": 800,
  "sale": 801,
  "bourre": 802,
  "bourree": 803,
  "premier": 804,
  "tatillonne": 805,
  "veinard": 806,
  "veinarde": 807,
  "chanceux": 808,
  "nu": 809,
  "nue": 810,
  "petite": 811,
  "sobre": 812,
  "desolee": 813,
  "cuire": 814,
  "trois": 815,
  "huit": 816,
  "tele": 817,
  "notre": 818,
  "foutu": 819,
  "retrait": 820,
  "abandonnez": 821,
  "mangeons": 822,
  "allonge": 823,
  "allongee": 824,
  "immobiles": 825,
  "reposez": 826,
  "aaah": 827,
  "voyez": 828,
  "dessous": 829,
  "capturez": 830,
  "serieusement": 831,
  "pleurait": 832,
  "signez": 833,
  "assises": 834,
  "calmos": 835,
  "ralentissez": 836,
  "approche": 837,
  "miens": 838,
  "miennes": 839,
  "relais": 840,
  "releve": 841,
  "tombes": 842,
  "nageaient": 843,
  "nagerent": 844,
  "ecoule": 845,
  "dedans": 846,
  "assure": 847,
  "gauche": 848,
  "discute": 849,
  "baille": 850,
  "preoccupe": 851,
  "espece": 852,
  "imbecile": 853,
  "monde": 854,
  "bord": 855,
  "engagee": 856,
  "trompe": 857,
  "levee": 858,
  "alentour": 859,
  "satisfait": 860,
  "satisfaite": 861,
  "patient": 862,
  "manger": 863,
  "verifiez": 864,
  "detruisez": 865,
  "detruis": 866,
  "tracasse": 867,
  "tracassez": 868,
  "sautez": 869,
  "insiste": 870,
  "devoir": 871,
  "face": 872,
  "rends": 873,
  "evidence": 874,
  "pardonnez": 875,
  "echauffer": 876,
  "plaisir": 877,
  "pauvre": 878,
  "reagi": 879,
  "ruine": 880,
  "sud": 881,
  "malin": 882,
  "tragique": 883,
  "depechez": 884,
  "annule": 885,
  "souci": 886,
  "exercice": 887,
  "entraine": 888,
  "sentis": 889,
  "ressenti": 890,
  "reparai": 891,
  "imagine": 892,
  "rencontres": 893,
  "protestais": 894,
  "panique": 895,
  "souviens": 896,
  "derniere": 897,
  "ecrit": 898,
  "cuisinier": 899,
  "heros": 900,
  "moine": 901,
  "jumeau": 902,
  "fache": 903,
  "sept": 904,
  "fonctionnera": 905,
  "pipeau": 906,
  "bidon": 907,
  "drole": 908,
  "cd": 909,
  "silencieux": 910,
  "faux": 911,
  "tien": 912,
  "tienne": 913,
  "jesus": 914,
  "ville": 915,
  "vigilants": 916,
  "maman": 917,
  "commentaire": 918,
  "remplacez": 919,
  "cou": 920,
  "gardes": 921,
  "alerte": 922,
  "pres": 923,
  "proximite": 924,
  "ecartez": 925,
  "etudie": 926,
  "application": 927,
  "etudiez": 928,
  "petit": 929,
  "notes": 930,
  "siens": 931,
  "trichent": 932,
  "pete": 933,
  "coupe": 934,
  "gemissait": 935,
  "sourit": 936,
  "droite": 937,
  "mauvaise": 938,
  "mourons": 939,
  "emporter": 940,
  "ferons": 941,
  "occupes": 942,
  "occupees": 943,
  "paresseuses": 944,
  "riches": 945,
  "faibles": 946,
  "prochain": 947,
  "grands": 948,
  "grandes": 949,
  "vieilles": 950,
  "heureuse": 951,
  "discret": 952,
  "discrete": 953,
  "amicale": 954,
  "amical": 955,
  "genereux": 956,
  "clement": 957,
  "clemente": 958,
  "misericordieuse": 959,
  "misericordieux": 960,
  "preparee": 961,
  "ponctuelle": 962,
  "ponctuel": 963,
  "impitoyable": 964,
  "impitoyables": 965,
  "raisonnables": 966,
  "specifique": 967,
  "minutieux": 968,
  "chapeau": 969,
  "ski": 970,
  "bowling": 971,
  "inutile": 972,
  "finissez": 973,
  "changer": 974,
  "change": 975,
  "jette": 976,
  "curieux": 977,
  "danser": 978,
  "confesse": 979,
  "pourrais": 980,
  "seche": 981,
  "allee": 982,
  "pique": 983,
  "vire": 984,
  "vertiges": 985,
  "amende": 986,
  "colle": 987,
  "prune": 988,
  "contravention": 989,
  "contredanse": 990,
  "licencie": 991,
  "golf": 992,
  "lait": 993,
  "nouvelles": 994,
  "chats": 995,
  "jazz": 996,
  "mary": 997,
  "soupe": 998,
  "aimais": 999,
  "degueulasse": 1000,
  "pagaille": 1001,
  "cacher": 1002,
  "obeir": 1003,
  "eux": 1004,
  "oppose": 1005,
  "remis": 1006,
  "remise": 1007,
  "sauvees": 1008,
  "chien": 1009,
  "tournait": 1010,
  "naif": 1011,
  "naive": 1012,
  "crierai": 1013,
  "deciderai": 1014,
  "sortirai": 1015,
  "diete": 1016,
  "amoureux": 1017,
  "amoureuse": 1018,
  "dehors": 1019,
  "loi": 1020,
  "piege": 1021,
  "brouillard": 1022,
  "doit": 1023,
  "pourrait": 1024,
  "bruyant": 1025,
  "casser": 1026,
  "briser": 1027,
  "cadeau": 1028,
  "regle": 1029,
  "arnaque": 1030,
  "cote": 1031,
  "avancer": 1032,
  "liste": 1033,
  "souhait": 1034,
  "mercis": 1035,
  "pile": 1036,
  "vint": 1037,
  "date": 1038,
  "plantes": 1039,
  "applaudir": 1040,
  "voter": 1041,
  "votez": 1042,
  "entree": 1043,
  "revoir": 1044,
  "monter": 1045,
  "rougi": 1046,
  "bain": 1047,
  "bouchee": 1048,
  "parvenus": 1049,
  "peuvent": 1050,
  "nouveaux": 1051,
  "rouges": 1052,
  "thomas": 1053,
  "moral": 1054,
  "refusa": 1055,
  "sa": 1056,
  "salue": 1057,
  "renifle": 1058,
  "demi": 1059,
  "marchez": 1060,
  "demissionnons": 1061,
  "separes": 1062,
  "rire": 1063,
  "souvenons": 1064,
  "fauchees": 1065,
  "iras": 1066,
  "mechante": 1067,
  "dingue": 1068,
  "givre": 1069,
  "givree": 1070,
  "grossiere": 1071,
  "sauf": 1072,
  "blesses": 1073,
  "blessees": 1074,
  "blessee": 1075,
  "boiteux": 1076,
  "ringard": 1077,
  "doue": 1078,
  "friandises": 1079,
  "confiant": 1080,
  "confiante": 1081,
  "objectif": 1082,
  "objective": 1083,
  "uf": 1084,
  "rejoindre": 1085,
  "joindre": 1086,
  "appele": 1087,
  "buvez": 1088,
  "droit": 1089,
  "prudemment": 1090,
  "alors": 1091,
  "waouh": 1092,
  "wah": 1093,
  "baissez": 1094,
  "secours": 1095,
  "cachez": 1096,
  "suffit": 1097,
  "max": 1098,
  "raoul": 1099,
  "camera": 1100,
  "attaquez": 1101,
  "serre": 1102,
  "serrez": 1103,
  "fui": 1104,
  "chasse": 1105,
  "sortis": 1106,
  "payais": 1107,
  "payai": 1108,
  "impossible": 1109,
  "facons": 1110,
  "exclu": 1111,
  "aucune": 1112,
  "maniere": 1113,
  "gagnames": 1114,
  "emportames": 1115,
  "equitables": 1116,
  "gentils": 1117,
  "gentilles": 1118,
  "foutez": 1119,
  "secouez": 1120,
  "secoue": 1121,
  "balai": 1122,
  "rentrez": 1123,
  "adieu": 1124,
  "revoyure": 1125,
  "engagez": 1126,
  "embauchez": 1127,
  "accroche": 1128,
  "calin": 1129,
  "avis": 1130,
  "assoupi": 1131,
  "assoupie": 1132,
  "conduisis": 1133,
  "fige": 1134,
  "figee": 1135,
  "tenu": 1136,
  "tenue": 1137,
  "essayai": 1138,
  "gras": 1139,
  "forme": 1140,
  "mouillee": 1141,
  "rejoignez": 1142,
  "donnez": 1143,
  "embrassez": 1144,
  "passez": 1145,
  "parfait": 1146,
  "appuie": 1147,
  "montre": 1148,
  "montrez": 1149,
  "tais": 1150,
  "fermez": 1151,
  "inscrivez": 1152,
  "inscris": 1153,
  "lavez": 1154,
  "soucions": 1155,
  "perdimes": 1156,
  "bienvenue": 1157,
  "courait": 1158,
  "retire": 1159,
  "retirez": 1160,
  "brefs": 1161,
  "breves": 1162,
  "couvre": 1163,
  "menottez": 1164,
  "reparez": 1165,
  "criss": 1166,
  "icit": 1167,
  "barrez": 1168,
  "barre": 1169,
  "diable": 1170,
  "delires": 1171,
  "parole": 1172,
  "exprime": 1173,
  "mecs": 1174,
  "mignonne": 1175,
  "profondeur": 1176,
  "agreable": 1177,
  "grossierete": 1178,
  "impolitesse": 1179,
  "pressez": 1180,
  "fica": 1181,
  "magnez": 1182,
  "sortie": 1183,
  "bourde": 1184,
  "boulette": 1185,
  "rale": 1186,
  "telephonai": 1187,
  "soupire": 1188,
  "restee": 1189,
  "usage": 1190,
  "paierai": 1191,
  "essaierai": 1192,
  "revoila": 1193,
  "peau": 1194,
  "teint": 1195,
  "repu": 1196,
  "faineante": 1197,
  "paume": 1198,
  "ordonnee": 1199,
  "laide": 1200,
  "defense": 1201,
  "epouse": 1202,
  "epousez": 1203,
  "tentative": 1204,
  "taratata": 1205,
  "billevesees": 1206,
  "baratin": 1207,
  "balivernes": 1208,
  "foutaises": 1209,
  "betises": 1210,
  "fariboles": 1211,
  "prouvez": 1212,
  "prouve": 1213,
  "fuis": 1214,
  "enfuyez": 1215,
  "enfuis": 1216,
  "venue": 1217,
  "accelere": 1218,
  "accelerez": 1219,
  "stoppez": 1220,
  "informez": 1221,
  "impeccable": 1222,
  "chrome": 1223,
  "payait": 1224,
  "essaies": 1225,
  "utilisez": 1226,
  "emploie": 1227,
  "employez": 1228,
  "avertis": 1229,
  "previens": 1230,
  "marres": 1231,
  "marrees": 1232,
  "demissionne": 1233,
  "apres": 1234,
  "puissante": 1235,
  "volent": 1236,
  "souhaits": 1237,
  "rattrape": 1238,
  "mourez": 1239,
  "filmez": 1240,
  "filme": 1241,
  "scie": 1242,
  "preparez": 1243,
  "dodo": 1244,
  "coucher": 1245,
  "continuation": 1246,
  "saisis": 1247,
  "cinq": 1248,
  "halte": 1249,
  "cessez": 1250,
  "conjure": 1251,
  "supplie": 1252,
  "voler": 1253,
  "skier": 1254,
  "acclamais": 1255,
  "ecrasee": 1256,
  "connaissance": 1257,
  "syncope": 1258,
  "fronce": 1259,
  "sourcils": 1260,
  "ri": 1261,
  "mise": 1262,
  "gemi": 1263,
  "grogne": 1264,
  "marre": 1265,
  "marree": 1266,
  "depechee": 1267,
  "precipitee": 1268,
  "savais": 1269,
  "remarque": 1270,
  "promets": 1271,
  "voyais": 1272,
  "trebuche": 1273,
  "nouvelle": 1274,
  "serais": 1275,
  "partirais": 1276,
  "appellerai": 1277,
  "viendrai": 1278,
  "cuisinerai": 1279,
  "vivrai": 1280,
  "sac": 1281,
  "valise": 1282,
  "plierai": 1283,
  "mes": 1284,
  "gaules": 1285,
  "passerai": 1286,
  "abandonnerai": 1287,
  "chanterai": 1288,
  "arreterai": 1289,
  "nagerai": 1290,
  "parlerai": 1291,
  "attendrai": 1292,
  "travaillerai": 1293,
  "lion": 1294,
  "flic": 1295,
  "vivante": 1296,
  "enerve": 1297,
  "armee": 1298,
  "courageuse": 1299,
  "brave": 1300,
  "deche": 1301,
  "decroche": 1302,
  "gueri": 1303,
  "guerie": 1304,
  "soul": 1305,
  "tatillon": 1306,
  "loyal": 1307,
  "loyale": 1308,
  "pot": 1309,
  "chanceuse": 1310,
  "verni": 1311,
  "eloigne": 1312,
  "loin": 1313,
  "pleuvait": 1314,
  "verse": 1315,
  "neige": 1316,
  "sent": 1317,
  "correct": 1318,
  "et": 1319,
  "demie": 1320,
  "h": 1321,
  "sombre": 1322,
  "ouvert": 1323,
  "ragout": 1324,
  "distance": 1325,
  "romps": 1326,
  "rompez": 1327,
  "renonce": 1328,
  "libere": 1329,
  "rentrer": 1330,
  "demandons": 1331,
  "voyons": 1332,
  "allonges": 1333,
  "allongees": 1334,
  "detourne": 1335,
  "regard": 1336,
  "echauffe": 1337,
  "echauffez": 1338,
  "tranquillisez": 1339,
  "mais": 1340,
  "ouais": 1341,
  "pardi": 1342,
  "hein": 1343,
  "ahhh": 1344,
  "chaude": 1345,
  "attirante": 1346,
  "patientez": 1347,
  "ralentis": 1348,
  "restes": 1349,
  "sang": 1350,
  "tombees": 1351,
  "parties": 1352,
  "plongee": 1353,
  "choisissait": 1354,
  "deverrouillez": 1355,
  "deverrouille": 1356,
  "discutames": 1357,
  "entretenus": 1358,
  "entretenues": 1359,
  "entretinmes": 1360,
  "attendimes": 1361,
  "attendu": 1362,
  "alles": 1363,
  "allees": 1364,
  "essayerons": 1365,
  "tenterons": 1366,
  "emporterons": 1367,
  "gagnerons": 1368,
  "tristes": 1369,
  "timides": 1370,
  "cuit": 1371,
  "extra": 1372,
  "soucie": 1373,
  "merveilleux": 1374,
  "merveille": 1375,
  "commences": 1376,
  "pues": 1377,
  "puez": 1378,
  "trepasser": 1379,
  "premiere": 1380,
  "reponds": 1381,
  "partant": 1382,
  "leves": 1383,
  "levees": 1384,
  "satisfaits": 1385,
  "satisfaites": 1386,
  "serieuses": 1387,
  "chantent": 1388,
  "cul": 1389,
  "sec": 1390,
  "inspirez": 1391,
  "joins": 1392,
  "jouis": 1393,
  "assez": 1394,
  "creuse": 1395,
  "creusez": 1396,
  "pleurent": 1397,
  "insistez": 1398,
  "precipitez": 1399,
  "faits": 1400,
  "rendez": 1401,
  "ceda": 1402,
  "raccroche": 1403,
  "raccrocha": 1404,
  "reagit": 1405,
  "suisse": 1406,
  "helvete": 1407,
  "intelligent": 1408,
  "nord": 1409,
  "absurdite": 1410,
  "astucieux": 1411,
  "ingeniosite": 1412,
  "charmant": 1413,
  "tragedie": 1414,
  "admets": 1415,
  "humain": 1416,
  "cassee": 1417,
  "construit": 1418,
  "construite": 1419,
  "sauter": 1420,
  "decommande": 1421,
  "decommandee": 1422,
  "doute": 1423,
  "botte": 1424,
  "tristesse": 1425,
  "reparee": 1426,
  "tressailli": 1427,
  "sursaute": 1428,
  "trouvai": 1429,
  "devenue": 1430,
  "recu": 1431,
  "gagnant": 1432,
  "gagnante": 1433,
  "rcp": 1434,
  "r": 1435,
  "plais": 1436,
  "plaisez": 1437,
  "adorais": 1438,
  "confectionne": 1439,
  "rencontrees": 1440,
  "rencontrai": 1441,
  "glace": 1442,
  "couru": 1443,
  "oui": 1444,
  "tremble": 1445,
  "hausse": 1446,
  "epaules": 1447,
  "plisse": 1448,
  "vomi": 1449,
  "siffle": 1450,
  "accepterais": 1451,
  "verifierai": 1452,
  "conduirai": 1453,
  "entrerai": 1454,
  "depecherai": 1455,
  "partirai": 1456,
  "tirerai": 1457,
  "resterai": 1458,
  "commencerai": 1459,
  "fille": 1460,
  "cuis": 1461,
  "grassouillet": 1462,
  "grassouillette": 1463,
  "direct": 1464,
  "directe": 1465,
  "fichu": 1466,
  "connu": 1467,
  "connue": 1468,
  "flasque": 1469,
  "cupide": 1470,
  "gourmand": 1471,
  "gourmande": 1472,
  "humble": 1473,
  "immunise": 1474,
  "immunisee": 1475,
  "demenager": 1476,
  "normal": 1477,
  "normale": 1478,
  "creve": 1479,
  "ruinee": 1480,
  "remue": 1481,
  "remuee": 1482,
  "celibataire": 1483,
  "maigrichon": 1484,
  "maigrichonne": 1485,
  "sommeil": 1486,
  "sournois": 1487,
  "sournoise": 1488,
  "trempee": 1489,
  "strict": 1490,
  "stricte": 1491,
  "forte": 1492,
  "affaiblie": 1493,
  "beurre": 1494,
  "danger": 1495,
  "inoffensif": 1496,
  "produit": 1497,
  "parfois": 1498,
  "important": 1499,
  "bruler": 1500,
  "guerira": 1501,
  "marchera": 1502,
  "passade": 1503,
  "tocade": 1504,
  "phenomene": 1505,
  "mode": 1506,
  "renard": 1507,
  "terrible": 1508,
  "encombrant": 1509,
  "proche": 1510,
  "farine": 1511,
  "vert": 1512,
  "pese": 1513,
  "lourd": 1514,
  "magie": 1515,
  "nuit": 1516,
  "sujet": 1517,
  "tabou": 1518,
  "eau": 1519,
  "tranquilles": 1520,
  "permettez": 1521,
  "embrassons": 1522,
  "bougeons": 1523,
  "arrache": 1524,
  "bouts": 1525,
  "voiles": 1526,
  "prions": 1527,
  "abandonnons": 1528,
  "renoncons": 1529,
  "passons": 1530,
  "votons": 1531,
  "procedons": 1532,
  "cherche": 1533,
  "ramasse": 1534,
  "taillez": 1535,
  "taille": 1536,
  "informes": 1537,
  "bus": 1538,
  "somme": 1539,
  "dechirez": 1540,
  "garcon": 1541,
  "enfuit": 1542,
  "envole": 1543,
  "passee": 1544,
  "accepte": 1545,
  "freine": 1546,
  "cuisinait": 1547,
  "danse": 1548,
  "boit": 1549,
  "pillave": 1550,
  "conduit": 1551,
  "oublia": 1552,
  "halete": 1553,
  "souffle": 1554,
  "aida": 1555,
  "sauta": 1556,
  "regarda": 1557,
  "hocha": 1558,
  "obeit": 1559,
  "reposait": 1560,
  "reposa": 1561,
  "soupira": 1562,
  "sanglotait": 1563,
  "parlait": 1564,
  "grimaca": 1565,
  "cligna": 1566,
  "bailla": 1567,
  "baillait": 1568,
  "cria": 1569,
  "hurlait": 1570,
  "hurla": 1571,
  "paiera": 1572,
  "joyeux": 1573,
  "augmente": 1574,
  "augmentez": 1575,
  "virez": 1576,
  "devissez": 1577,
  "devisse": 1578,
  "mentons": 1579,
  "achetons": 1580,
  "tenter": 1581,
  "accompli": 1582,
  "echouerons": 1583,
  "apporterons": 1584,
  "obeirons": 1585,
  "reussirons": 1586,
  "nagerons": 1587,
  "attendrons": 1588,
  "marcherons": 1589,
  "travaillerons": 1590,
  "garcons": 1591,
  "quittes": 1592,
  "egalite": 1593,
  "faineantes": 1594,
  "foutus": 1595,
  "journee": 1596,
  "hurle": 1597,
  "suivant": 1598,
  "pourquoi": 1599,
  "soucier": 1600,
  "decides": 1601,
  "decide": 1602,
  "decidez": 1603,
  "rate": 1604,
  "loupe": 1605,
  "vilain": 1606,
  "marrante": 1607,
  "bizarres": 1608,
  "vainqueurs": 1609,
  "jolie": 1610,
  "heureuses": 1611,
  "creatives": 1612,
  "creatifs": 1613,
  "discrets": 1614,
  "discretes": 1615,
  "amicales": 1616,
  "amicaux": 1617,
  "genereuse": 1618,
  "clements": 1619,
  "clementes": 1620,
  "misericordieuses": 1621,
  "preparees": 1622,
  "prepares": 1623,
  "ponctuelles": 1624,
  "ponctuels": 1625,
  "minutieuse": 1626,
  "rigoureux": 1627,
  "appellez": 1628,
  "arrives": 1629,
  "arrivez": 1630,
  "annulez": 1631,
  "reverifie": 1632,
  "nettoyez": 1633,
  "nettoie": 1634,
  "char": 1635,
  "consolez": 1636,
  "console": 1637,
  "cuisinez": 1638,
  "compter": 1639,
  "nombre": 1640,
  "participe": 1641,
  "camouflez": 1642,
  "vaincu": 1643,
  "refais": 1644,
  "refaites": 1645,
  "jouez": 1646,
  "joues": 1647,
  "pechez": 1648,
  "discutez": 1649,
  "discussion": 1650,
  "trichez": 1651,
  "battez": 1652,
  "jubilez": 1653,
  "ris": 1654,
  "riez": 1655,
  "paniquez": 1656,
  "moquez": 1657,
  "moque": 1658,
  "fixez": 1659,
  "fixe": 1660,
  "inquietez": 1661,
  "finis": 1662,
  "lance": 1663,
  "piece": 1664,
  "changez": 1665,
  "habille": 1666,
  "habillez": 1667,
  "endors": 1668,
  "endormez": 1669,
  "siege": 1670,
  "gloussa": 1671,
  "riait": 1672,
  "ricanait": 1673,
  "trouva": 1674,
  "devint": 1675,
  "tripes": 1676,
  "insista": 1677,
  "hai": 1678,
  "jeune": 1679,
  "demissionna": 1680,
  "loucha": 1681,
  "louche": 1682,
  "mit": 1683,
  "dressa": 1684,
  "begaie": 1685,
  "begaye": 1686,
  "mec": 1687,
  "gosse": 1688,
  "type": 1689,
  "binoclard": 1690,
  "flemmard": 1691,
  "endormi": 1692,
  "simule": 1693,
  "blinde": 1694,
  "thune": 1695,
  "aux": 1696,
  "maigre": 1697,
  "puissant": 1698,
  "re": 1699,
  "etrange": 1700,
  "excuser": 1701,
  "enterree": 1702,
  "brulee": 1703,
  "cassettes": 1704,
  "parvenir": 1705,
  "parviens": 1706,
  "attrapee": 1707,
  "rendu": 1708,
  "rendue": 1709,
  "marque": 1710,
  "desaccord": 1711,
  "nez": 1712,
  "buvais": 1713,
  "haricots": 1714,
  "pain": 1715,
  "fruits": 1716,
  "entrainee": 1717,
  "deprime": 1718,
  "deprimee": 1719,
  "peur": 1720,
  "trouves": 1721,
  "trouvees": 1722,
  "ennuyer": 1723,
  "prise": 1724,
  "saoule": 1725,
  "verbalise": 1726,
  "verbalisee": 1727,
  "verbaliser": 1728,
  "bol": 1729,
  "contrariee": 1730,
  "fachee": 1731,
  "contrarie": 1732,
  "cultive": 1733,
  "devais": 1734,
  "insectes": 1735,
  "poisson": 1736,
  "porcs": 1737,
  "cochons": 1738,
  "detestais": 1739,
  "cents": 1740,
  "trouble": 1741,
  "stress": 1742,
  "post": 1743,
  "traumatique": 1744,
  "entendu": 1745,
  "hesite": 1746,
  "plaisent": 1747,
  "gateaux": 1748,
  "maths": 1749,
  "rock": 1750,
  "habite": 1751,
  "aimee": 1752,
  "merde": 1753,
  "foire": 1754,
  "sali": 1755,
  "souk": 1756,
  "poche": 1757,
  "cloue": 1758,
  "skie": 1759,
  "souvent": 1760,
  "impots": 1761,
  "accises": 1762,
  "proteste": 1763,
  "levres": 1764,
  "regrette": 1765,
  "vends": 1766,
  "voitures": 1767,
  "gaz": 1768,
  "quand": 1769,
  "lutte": 1770,
  "debattu": 1771,
  "debattue": 1772,
  "parvenu": 1773,
  "parvenue": 1774,
  "fie": 1775,
  "veille": 1776,
  "savon": 1777,
  "ennuyais": 1778,
  "sou": 1779,
  "embauchee": 1780,
  "emu": 1781,
  "tenais": 1782,
  "troisieme": 1783,
  "fatiguee": 1784,
  "lavee": 1785,
  "pleurerai": 1786,
  "present": 1787,
  "assisterai": 1788,
  "acheterai": 1789,
  "annulerai": 1790,
  "changerai": 1791,
  "arriverai": 1792,
  "leverai": 1793,
  "essayerai": 1794,
  "tenterai": 1795,
  "dix": 1796,
  "balance": 1797,
  "vierge": 1798,
  "boulanger": 1799,
  "boulangere": 1800,
  "enfant": 1801,
  "toubib": 1802,
  "veuve": 1803,
  "honte": 1804,
  "confus": 1805,
  "confuse": 1806,
  "beni": 1807,
  "benie": 1808,
  "foies": 1809,
  "chocottes": 1810,
  "curieuse": 1811,
  "regime": 1812,
  "conduire": 1813,
  "fiance": 1814,
  "fiancee": 1815,
  "excite": 1816,
  "excitee": 1817,
  "meticuleux": 1818,
  "meticuleuse": 1819,
  "affole": 1820,
  "affolee": 1821,
  "furieux": 1822,
  "fredonne": 1823,
  "prison": 1824,
  "souffre": 1825,
  "jalouse": 1826,
  "frousse": 1827,
  "plaisante": 1828,
  "marie": 1829,
  "mariee": 1830,
  "nerveux": 1831,
  "nerveuse": 1832,
  "neutre": 1833,
  "service": 1834,
  "patiente": 1835,
  "populaire": 1836,
  "remonte": 1837,
  "voyant": 1838,
  "voyante": 1839,
  "retraitee": 1840,
  "pensionne": 1841,
  "pensionnee": 1842,
  "egoiste": 1843,
  "choque": 1844,
  "choquee": 1845,
  "fracasse": 1846,
  "estomac": 1847,
  "talons": 1848,
  "dalle": 1849,
  "crocs": 1850,
  "affame": 1851,
  "gave": 1852,
  "gavee": 1853,
  "repondre": 1854,
  "sidere": 1855,
  "sideree": 1856,
  "taquine": 1857,
  "soif": 1858,
  "piegee": 1859,
  "desarme": 1860,
  "mecontent": 1861,
  "mecontente": 1862,
  "schcoumoune": 1863,
  "poissard": 1864,
  "malchanceux": 1865,
  "fortune": 1866,
  "fortunee": 1867,
  "risque": 1868,
  "fatal": 1869,
  "legal": 1870,
  "appartient": 1871,
  "pleuvoir": 1872,
  "etre": 1873,
  "mettre": 1874,
  "neiger": 1875,
  "plat": 1876,
  "plate": 1877,
  "long": 1878,
  "rompre": 1879,
  "yen": 1880,
  "francais": 1881,
  "lundi": 1882,
  "etat": 1883,
  "conclu": 1884,
  "poupee": 1885,
  "contrefacon": 1886,
  "plaisanterie": 1887,
  "pipe": 1888,
  "bague": 1889,
  "chanson": 1890,
  "loup": 1891,
  "equerre": 1892,
  "couvert": 1893,
  "vain": 1894,
  "futile": 1895,
  "ironique": 1896,
  "metier": 1897,
  "sert": 1898,
  "poison": 1899,
  "secret": 1900,
  "printemps": 1901,
  "bete": 1902,
  "coton": 1903,
  "urgent": 1904,
  "savoir": 1905,
  "avise": 1906,
  "dansons": 1907,
  "mettons": 1908,
  "buvons": 1909,
  "depechons": 1910,
  "celebrons": 1911,
  "fete": 1912,
  "detend": 1913,
  "divisons": 1914,
  "separons": 1915,
  "amusante": 1916,
  "rapprochez": 1917,
  "dejeuner": 1918,
  "fumer": 1919,
  "argent": 1920,
  "roi": 1921,
  "chauffeur": 1922,
  "calcule": 1923,
  "moins": 1924,
  "veut": 1925,
  "attriste": 1926,
  "attendons": 1927,
  "papier": 1928,
  "pioche": 1929,
  "piochez": 1930,
  "poussent": 1931,
  "croissent": 1932,
  "applaudis": 1933,
  "patienter": 1934,
  "instant": 1935,
  "priez": 1936,
  "appuyer": 1937,
  "appuyez": 1938,
  "remets": 1939,
  "pose": 1940,
  "enregistrez": 1941,
  "enregistre": 1942,
  "relache": 1943,
  "relachez": 1944,
  "souvenez": 1945,
  "devenait": 1946,
  "pommes": 1947,
  "frappa": 1948,
  "charme": 1949,
  "enfoiree": 1950,
  "cinglee": 1951,
  "dors": 1952,
  "dormez": 1953,
  "alites": 1954,
  "alitees": 1955,
  "surprenez": 1956,
  "surprends": 1957,
  "prendre": 1958,
  "croque": 1959,
  "croquez": 1960,
  "utile": 1961,
  "gnangnan": 1962,
  "degoutant": 1963,
  "degueu": 1964,
  "poisseux": 1965,
  "exact": 1966,
  "allumee": 1967,
  "eue": 1968,
  "enlaces": 1969,
  "enlacees": 1970,
  "embrasses": 1971,
  "mauvaises": 1972,
  "iel": 1973,
  "repenses": 1974,
  "reflechis": 1975,
  "reflechissez": 1976,
  "pensez": 1977,
  "penses": 1978,
  "creme": 1979,
  "glacee": 1980,
  "entra": 1981,
  "trichait": 1982,
  "toussota": 1983,
  "noya": 1984,
  "noye": 1985,
  "expirait": 1986,
  "respirait": 1987,
  "gargarise": 1988,
  "grandit": 1989,
  "mordre": 1990,
  "souriait": 1991,
  "devine": 1992,
  "inspira": 1993,
  "zero": 1994,
  "chaussettes": 1995,
  "sinistre": 1996,
  "defonce": 1997,
  "enorme": 1998,
  "immense": 1999,
  "ur": 2000,
  "aimable": 2001,
  "doux": 2002,
  "soigne": 2003,
  "paralyse": 2004,
  "insensible": 2005,
  "engourdi": 2006,
  "mental": 2007,
  "impoli": 2008,
  "lent": 2009,
  "vaniteux": 2010,
  "mefiant": 2011,
  "mefie": 2012,
  "rit": 2013,
  "laissee": 2014,
  "quittee": 2015,
  "largue": 2016,
  "detendait": 2017,
  "gueule": 2018,
  "transpire": 2019,
  "appellera": 2020,
  "viendra": 2021,
  "saura": 2022,
  "demissionner": 2023,
  "ennuie": 2024,
  "mourant": 2025,
  "coriace": 2026,
  "reposer": 2027,
  "eteins": 2028,
  "eteignez": 2029,
  "enfer": 2030,
  "mangions": 2031,
  "mangeames": 2032,
  "separees": 2033,
  "separames": 2034,
  "eclatames": 2035,
  "eclate": 2036,
  "rompu": 2037,
  "entendre": 2038,
  "rencontrer": 2039,
  "tires": 2040,
  "tirees": 2041,
  "viande": 2042,
  "aidons": 2043,
  "connait": 2044,
  "adorons": 2045,
  "manques": 2046,
  "manquez": 2047,
  "agir": 2048,
  "promimes": 2049,
  "survecumes": 2050,
  "verifierons": 2051,
  "danserons": 2052,
  "fera": 2053,
  "charge": 2054,
  "conduirons": 2055,
  "combattrons": 2056,
  "depecherons": 2057,
  "partagerons": 2058,
  "partagera": 2059,
  "tirerons": 2060,
  "tiendrons": 2061,
  "commencerons": 2062,
  "armes": 2063,
  "armees": 2064,
  "ennuyons": 2065,
  "emmerde": 2066,
  "propres": 2067,
  "intelligents": 2068,
  "intelligentes": 2069,
  "desoles": 2070,
  "desolees": 2071,
  "fatigues": 2072,
  "fatiguees": 2073,
  "jumeaux": 2074,
  "jumelles": 2075,
  "emmerdeur": 2076,
  "emmerdeuse": 2077,
  "andouille": 2078,
  "couillon": 2079,
  "boulet": 2080,
  "galere": 2081,
  "taudis": 2082,
  "malandrin": 2083,
  "naze": 2084,
  "abruti": 2085,
  "ordure": 2086,
  "perte": 2087,
  "bordel": 2088,
  "plaie": 2089,
  "dommage": 2090,
  "malheur": 2091,
  "sketch": 2092,
  "agissait": 2093,
  "avait": 2094,
  "ferais": 2095,
  "dessine": 2096,
  "detient": 2097,
  "passera": 2098,
  "adaptera": 2099,
  "irez": 2100,
  "rendras": 2101,
  "rendrez": 2102,
  "travaillez": 2103,
  "evanoui": 2104,
  "evanouie": 2105,
  "ailles": 2106,
  "reveillee": 2107,
  "decontracte": 2108,
  "bons": 2109,
  "bonnes": 2110,
  "sympas": 2111,
  "givres": 2112,
  "givrees": 2113,
  "grossier": 2114,
  "grossiers": 2115,
  "grossieres": 2116,
  "saufs": 2117,
  "minces": 2118,
  "cheum": 2119,
  "voiture": 2120,
  "navire": 2121,
  "selon": 2122,
  "comporte": 2123,
  "comportez": 2124,
  "regnait": 2125,
  "deviens": 2126,
  "invite": 2127,
  "invitee": 2128,
  "neufs": 2129,
  "neuves": 2130,
  "chauves": 2131,
  "sures": 2132,
  "surs": 2133,
  "armez": 2134,
  "evitez": 2135,
  "evite": 2136,
  "attentif": 2137,
  "attentive": 2138,
  "confiants": 2139,
  "confiantes": 2140,
  "objectifs": 2141,
  "objectives": 2142,
  "amene": 2143,
  "copine": 2144,
  "envoyez": 2145,
  "renforts": 2146,
  "rappelez": 2147,
  "terminer": 2148,
  "finir": 2149,
  "immediatement": 2150,
  "approchez": 2151,
  "accompagne": 2152,
  "pourrions": 2153,
  "decris": 2154,
  "courant": 2155,
  "bois": 2156,
  "alcool": 2157,
  "enseignante": 2158,
  "enseignes": 2159,
  "demander": 2160,
  "vexe": 2161,
  "genez": 2162,
  "derangez": 2163,
  "oublier": 2164,
  "charrie": 2165,
  "charriez": 2166,
  "deverser": 2167,
  "immondices": 2168,
  "radote": 2169,
  "radotez": 2170,
  "resiste": 2171
}