Seq2SeqLSTM(
  (encoder): LSTMEncoder(
    (embedding): Embedding(1997, 128)
    (lstm): LSTM(128, 256, num_layers=2, batch_first=True, dropout=0.5)
    (dropout): Dropout(p=0.5, inplace=False)
  )
  (decoder): LSTMDecoder(
    (embedding): Embedding(3704, 128)
    (lstm): LSTM(128, 256, num_layers=2, batch_first=True, dropout=0.5)
    (fc): Linear(in_features=256, out_features=3704, bias=True)
    (dropout): Dropout(p=0.5, inplace=False)
  )
)