{
  "<pad>": 0,
  "<sos>": 1,
  "<eos>": 2,
  "<unk>": 3,
  ".": 4,
  "je": 5,
  "!": 6,
  "est": 7,
  "tom": 8,
  "suis": 9,
  "?": 10,
  "j": 11,
  "a": 12,
  "ai": 13,
  "c": 14,
  "vous": 15,
  "il": 16,
  "nous": 17,
  "le": 18,
  "pas": 19,
  "de": 20,
  "en": 21,
  "la": 22,
  "ne": 23,
  "l": 24,
  "un": 25,
  "me": 26,
  "tu": 27,
  "moi": 28,
  "ca": 29,
  "ce": 30,
  "une": 31,
  "les": 32,
  "m": 33,
  "etes": 34,
  "toi": 35,
  "n": 36,
  "y": 37,
  "s": 38,
  "es": 39,
  "sont": 40,
  "t": 41,
  "ils": 42,
  "etait": 43,
  "qui": 44,
  "fait": 45,
  "que": 46,
  "bien": 47,
  "d": 48,
  "soyez": 49,
  "sommes": 50,
  "va": 51,
  "elle": 52,
  "elles": 53,
  "du": 54,
  "aime": 55,
  "fais": 56,
  "des": 57,
  "ete": 58,
  "sois": 59,
  "te": 60,
  "ici": 61,
  "aller": 62,
  "on": 63,
  "reste": 64,
  "avons": 65,
  "laisse": 66,
  "tout": 67,
  "etais": 68,
  "besoin": 69,
  "se": 70,
  "restez": 71,
  "peux": 72,
  "ont": 73,
  "faut": 74,
  "prends": 75,
  "partir": 76,
  "cela": 77,
  "faites": 78,
  "arrete": 79,
  "au": 80,
  "mon": 81,
  "mal": 82,
  "sens": 83,
  "as": 84,
  "laissez": 85,
  "allez": 86,
  "maintenant": 87,
  "veux": 88,
  "prenez": 89,
  "qu": 90,
  "bon": 91,
  "plait": 92,
  "vais": 93,
  "faire": 94,
  "arretez": 95,
  "train": 96,
  "calme": 97,
  "aide": 98,
  "adore": 99,
  "lui": 100,
  "chez": 101,
  "ceci": 102,
  "perdu": 103,
  "plus": 104,
  "avez": 105,
  "personne": 106,
  "voir": 107,
  "vu": 108,
  "sur": 109,
  "dois": 110,
  "air": 111,
  "maison": 112,
  "avec": 113,
  "gagne": 114,
  "trop": 115,
  "viens": 116,
  "malade": 117,
  "votre": 118,
  "sais": 119,
  "triste": 120,
  "comme": 121,
  "ton": 122,
  "demande": 123,
  "juste": 124,
  "parle": 125,
  "quelle": 126,
  "regarde": 127,
  "nouveau": 128,
  "attention": 129,
  "pouvons": 130,
  "comment": 131,
  "eu": 132,
  "deteste": 133,
  "essaye": 134,
  "tranquille": 135,
  "fou": 136,
  "confiance": 137,
  "ma": 138,
  "temps": 139,
  "seul": 140,
  "agit": 141,
  "marche": 142,
  "continuez": 143,
  "puis": 144,
  "dit": 145,
  "tres": 146,
  "peut": 147,
  "mange": 148,
  "venez": 149,
  "non": 150,
  "pour": 151,
  "essaie": 152,
  "tomber": 153,
  "continue": 154,
  "securite": 155,
  "vas": 156,
  "vie": 157,
  "regardez": 158,
  "vite": 159,
  "grand": 160,
  "quel": 161,
  "vrai": 162,
  "donne": 163,
  "yeux": 164,
  "sait": 165,
  "essayer": 166,
  "porte": 167,
  "arme": 168,
  "tellement": 169,
  "avais": 170,
  "attends": 171,
  "dans": 172,
  "chercher": 173,
  "pris": 174,
  "bonne": 175,
  "accord": 176,
  "monde": 177,
  "coup": 178,
  "entrer": 179,
  "blesse": 180,
  "tous": 181,
  "debout": 182,
  "pars": 183,
  "occupe": 184,
  "apprecie": 185,
  "amour": 186,
  "attendez": 187,
  "tire": 188,
  "merci": 189,
  "passe": 190,
  "dis": 191,
  "avance": 192,
  "trouve": 193,
  "travail": 194,
  "froid": 195,
  "chaud": 196,
  "bizarre": 197,
  "prie": 198,
  "vois": 199,
  "pret": 200,
  "encore": 201,
  "heureux": 202,
  "chien": 203,
  "bouge": 204,
  "allons": 205,
  "tiens": 206,
  "irai": 207,
  "venir": 208,
  "aider": 209,
  "senti": 210,
  "pouvez": 211,
  "beaucoup": 212,
  "vraiment": 213,
  "gentil": 214,
  "camp": 215,
  "dessus": 216,
  "fort": 217,
  "courir": 218,
  "mourir": 219,
  "termine": 220,
  "parti": 221,
  "sans": 222,
  "casse": 223,
  "reveille": 224,
  "si": 225,
  "boulot": 226,
  "attrape": 227,
  "fini": 228,
  "chance": 229,
  "prete": 230,
  "nager": 231,
  "rien": 232,
  "tenez": 233,
  "pleure": 234,
  "gros": 235,
  "colere": 236,
  "retard": 237,
  "marcher": 238,
  "arrive": 239,
  "emporte": 240,
  "blague": 241,
  "garde": 242,
  "main": 243,
  "tete": 244,
  "prudente": 245,
  "mort": 246,
  "voila": 247,
  "parler": 248,
  "assis": 249,
  "faim": 250,
  "davantage": 251,
  "toutes": 252,
  "dispose": 253,
  "pourrait": 254,
  "voiture": 255,
  "leve": 256,
  "essayez": 257,
  "quoi": 258,
  "lit": 259,
  "serieux": 260,
  "tort": 261,
  "chanter": 262,
  "connais": 263,
  "deux": 264,
  "mieux": 265,
  "simplement": 266,
  "route": 267,
  "cool": 268,
  "degage": 269,
  "doucement": 270,
  "ou": 271,
  "ferme": 272,
  "mignon": 273,
  "riche": 274,
  "faible": 275,
  "dormir": 276,
  "seule": 277,
  "mien": 278,
  "notre": 279,
  "lis": 280,
  "vote": 281,
  "idiot": 282,
  "serai": 283,
  "sympa": 284,
  "quelqu": 285,
  "vos": 286,
  "entre": 287,
  "sors": 288,
  "folle": 289,
  "timide": 290,
  "ouvre": 291,
  "tard": 292,
  "joue": 293,
  "oublie": 294,
  "paresseux": 295,
  "jamais": 296,
  "heure": 297,
  "venu": 298,
  "vue": 299,
  "prudent": 300,
  "lire": 301,
  "attendre": 302,
  "sentie": 303,
  "the": 304,
  "biere": 305,
  "fils": 306,
  "arreter": 307,
  "age": 308,
  "par": 309,
  "commence": 310,
  "bonjour": 311,
  "appelle": 312,
  "peu": 313,
  "touche": 314,
  "importe": 315,
  "occupee": 316,
  "marrant": 317,
  "asseyez": 318,
  "horrible": 319,
  "mis": 320,
  "reussi": 321,
  "rester": 322,
  "fatigue": 323,
  "dur": 324,
  "mauvais": 325,
  "ci": 326,
  "travaille": 327,
  "interieur": 328,
  "gagner": 329,
  "egalement": 330,
  "marie": 331,
  "lentement": 332,
  "avait": 333,
  "ecole": 334,
  "idee": 335,
  "facile": 336,
  "paye": 337,
  "avant": 338,
  "quitte": 339,
  "gardez": 340,
  "donnez": 341,
  "poussez": 342,
  "pousse": 343,
  "haut": 344,
  "demandez": 345,
  "attrapez": 346,
  "grande": 347,
  "sauve": 348,
  "assieds": 349,
  "super": 350,
  "oubliez": 351,
  "prepare": 352,
  "vieux": 353,
  "voici": 354,
  "abandonne": 355,
  "chat": 356,
  "avoir": 357,
  "vis": 358,
  "travailler": 359,
  "premier": 360,
  "difficile": 361,
  "manger": 362,
  "chante": 363,
  "devenu": 364,
  "drole": 365,
  "sortir": 366,
  "fois": 367,
  "pourquoi": 368,
  "place": 369,
  "jeune": 370,
  "danser": 371,
  "honte": 372,
  "dehors": 373,
  "veut": 374,
  "prendre": 375,
  "bois": 376,
  "vient": 377,
  "baisse": 378,
  "detends": 379,
  "tes": 380,
  "aucune": 381,
  "fiche": 382,
  "decampe": 383,
  "brule": 384,
  "rentre": 385,
  "conduis": 386,
  "libre": 387,
  "fonctionne": 388,
  "parlez": 389,
  "reviens": 390,
  "chiens": 391,
  "mes": 392,
  "aveugle": 393,
  "saoul": 394,
  "raison": 395,
  "mienne": 396,
  "vin": 397,
  "envie": 398,
  "sentis": 399,
  "dire": 400,
  "perdre": 401,
  "payer": 402,
  "seconde": 403,
  "guerre": 404,
  "heureuse": 405,
  "aux": 406,
  "alle": 407,
  "peur": 408,
  "piege": 409,
  "francais": 410,
  "faisons": 411,
  "veuillez": 412,
  "appele": 413,
  "livre": 414,
  "feu": 415,
  "suffit": 416,
  "commencez": 417,
  "tombe": 418,
  "partie": 419,
  "menti": 420,
  "ans": 421,
  "ah": 422,
  "genial": 423,
  "cassez": 424,
  "fous": 425,
  "sortez": 426,
  "vers": 427,
  "exterieur": 428,
  "court": 429,
  "aidez": 430,
  "engage": 431,
  "pue": 432,
  "promis": 433,
  "signe": 434,
  "pied": 435,
  "verrouille": 436,
  "grave": 437,
  "dites": 438,
  "lache": 439,
  "souri": 440,
  "choisis": 441,
  "skier": 442,
  "retraite": 443,
  "vues": 444,
  "heures": 445,
  "bouger": 446,
  "soin": 447,
  "probleme": 448,
  "cuisine": 449,
  "trompe": 450,
  "tot": 451,
  "plaisir": 452,
  "cuisiner": 453,
  "ecoute": 454,
  "rappelle": 455,
  "oui": 456,
  "vus": 457,
  "vire": 458,
  "devrais": 459,
  "dingue": 460,
  "filles": 461,
  "manque": 462,
  "incroyable": 463,
  "flics": 464,
  "seulement": 465,
  "lacet": 466,
  "salut": 467,
  "jambes": 468,
  "file": 469,
  "terre": 470,
  "saute": 471,
  "pardon": 472,
  "disparais": 473,
  "deguerpissez": 474,
  "decampez": 475,
  "meme": 476,
  "aussi": 477,
  "autre": 478,
  "montrez": 479,
  "fumes": 480,
  "reculez": 481,
  "homme": 482,
  "beau": 483,
  "mettez": 484,
  "amuse": 485,
  "chauve": 486,
  "rapide": 487,
  "content": 488,
  "perdue": 489,
  "rouge": 490,
  "ferai": 491,
  "propre": 492,
  "tourne": 493,
  "nu": 494,
  "desole": 495,
  "dure": 496,
  "et": 497,
  "simple": 498,
  "nourriture": 499,
  "ecart": 500,
  "soit": 501,
  "hommes": 502,
  "apporte": 503,
  "rends": 504,
  "pardonne": 505,
  "vieille": 506,
  "verifier": 507,
  "ignore": 508,
  "fache": 509,
  "eau": 510,
  "faux": 511,
  "inquiete": 512,
  "pres": 513,
  "garcon": 514,
  "voulons": 515,
  "perdus": 516,
  "ufs": 517,
  "naif": 518,
  "etre": 519,
  "carte": 520,
  "connait": 521,
  "verre": 522,
  "stupide": 523,
  "plan": 524,
  "vole": 525,
  "fut": 526,
  "cours": 527,
  "souris": 528,
  "achete": 529,
  "sante": 530,
  "mangez": 531,
  "compris": 532,
  "serre": 533,
  "partis": 534,
  "cas": 535,
  "gentille": 536,
  "entrez": 537,
  "recule": 538,
  "bougez": 539,
  "tue": 540,
  "chose": 541,
  "ouvrez": 542,
  "montre": 543,
  "breve": 544,
  "gaffe": 545,
  "repose": 546,
  "utilise": 547,
  "paie": 548,
  "sourd": 549,
  "paresseuse": 550,
  "certain": 551,
  "mince": 552,
  "poil": 553,
  "ecris": 554,
  "apres": 555,
  "excuse": 556,
  "triche": 557,
  "vivant": 558,
  "neige": 559,
  "gratuit": 560,
  "derriere": 561,
  "assise": 562,
  "boite": 563,
  "ira": 564,
  "idiote": 565,
  "quiconque": 566,
  "vigilant": 567,
  "verifie": 568,
  "rendez": 569,
  "pauvre": 570,
  "annule": 571,
  "suppose": 572,
  "entends": 573,
  "fus": 574,
  "normal": 575,
  "silencieux": 576,
  "tien": 577,
  "amusant": 578,
  "coupe": 579,
  "pleurer": 580,
  "mechant": 581,
  "retour": 582,
  "prets": 583,
  "jetez": 584,
  "pourrais": 585,
  "licencie": 586,
  "riz": 587,
  "liquide": 588,
  "mary": 589,
  "sauves": 590,
  "credule": 591,
  "naive": 592,
  "fatiguee": 593,
  "service": 594,
  "liste": 595,
  "mille": 596,
  "argent": 597,
  "exact": 598,
  "thomas": 599,
  "tour": 600,
  "aimons": 601,
  "pourrions": 602,
  "demander": 603,
  "laissa": 604,
  "aimait": 605,
  "moment": 606,
  "crois": 607,
  "fis": 608,
  "musique": 609,
  "affaire": 610,
  "defaut": 611,
  "lisez": 612,
  "hurler": 613,
  "cruel": 614,
  "bas": 615,
  "coupable": 616,
  "femme": 617,
  "coffre": 618,
  "chaussure": 619,
  "detendez": 620,
  "relaxe": 621,
  "calmez": 622,
  "souriez": 623,
  "bras": 624,
  "serrez": 625,
  "tombee": 626,
  "aucun": 627,
  "remercie": 628,
  "fantastique": 629,
  "calmes": 630,
  "detendu": 631,
  "sincere": 632,
  "appelez": 633,
  "malheureux": 634,
  "tuez": 635,
  "verrouillez": 636,
  "equipe": 637,
  "fermez": 638,
  "savons": 639,
  "bref": 640,
  "ailleurs": 641,
  "avancez": 642,
  "repare": 643,
  "partez": 644,
  "descends": 645,
  "belle": 646,
  "joli": 647,
  "depeche": 648,
  "sorti": 649,
  "telephone": 650,
  "refuse": 651,
  "clair": 652,
  "disponible": 653,
  "sure": 654,
  "sien": 655,
  "sienne": 656,
  "rendre": 657,
  "revenez": 658,
  "emploi": 659,
  "sexy": 660,
  "mets": 661,
  "ricane": 662,
  "espere": 663,
  "crie": 664,
  "sale": 665,
  "ivre": 666,
  "mentir": 667,
  "desolee": 668,
  "huit": 669,
  "tele": 670,
  "plein": 671,
  "ainsi": 672,
  "immobile": 673,
  "choisissez": 674,
  "sentais": 675,
  "art": 676,
  "heros": 677,
  "arriver": 678,
  "nuit": 679,
  "proximite": 680,
  "etudie": 681,
  "petit": 682,
  "voyait": 683,
  "emporter": 684,
  "devons": 685,
  "riches": 686,
  "cingle": 687,
  "pretes": 688,
  "donner": 689,
  "savez": 690,
  "derange": 691,
  "endormi": 692,
  "rendu": 693,
  "vertiges": 694,
  "enfants": 695,
  "soupe": 696,
  "sauvee": 697,
  "vends": 698,
  "conduire": 699,
  "faisait": 700,
  "minable": 701,
  "commencons": 702,
  "dejeuner": 703,
  "mercis": 704,
  "memorise": 705,
  "bain": 706,
  "eue": 707,
  "libres": 708,
  "peuvent": 709,
  "reposer": 710,
  "deviens": 711,
  "immediatement": 712,
  "buvez": 713,
  "vide": 714,
  "laisses": 715,
  "laissees": 716,
  "toujours": 717,
  "egal": 718,
  "cle": 719,
  "ceux": 720,
  "cancer": 721,
  "sourire": 722,
  "ecrire": 723,
  "abord": 724,
  "terminee": 725,
  "fin": 726,
  "cesse": 727,
  "connaissent": 728,
  "adorent": 729,
  "sentait": 730,
  "apeure": 731,
  "espoir": 732,
  "dieu": 733,
  "fallait": 734,
  "resister": 735,
  "jusqu": 736,
  "vanter": 737,
  "cache": 738,
  "poursuis": 739,
  "oh": 740,
  "tirez": 741,
  "monte": 742,
  "inspire": 743,
  "ecoutez": 744,
  "possible": 745,
  "hors": 746,
  "question": 747,
  "sensass": 748,
  "equitable": 749,
  "honnete": 750,
  "ciao": 751,
  "embauche": 752,
  "quittez": 753,
  "accroche": 754,
  "ronfle": 755,
  "mouille": 756,
  "bientot": 757,
  "reveillez": 758,
  "bienvenue": 759,
  "bienvenu": 760,
  "grosse": 761,
  "courageux": 762,
  "rouler": 763,
  "trouvez": 764,
  "lachez": 765,
  "realiste": 766,
  "bravo": 767,
  "echoue": 768,
  "obei": 769,
  "detendue": 770,
  "sourde": 771,
  "laid": 772,
  "morte": 773,
  "goute": 774,
  "goutez": 775,
  "magnifique": 776,
  "savait": 777,
  "partit": 778,
  "ment": 779,
  "ayez": 780,
  "aie": 781,
  "ecrivez": 782,
  "meurs": 783,
  "mens": 784,
  "suivez": 785,
  "cessez": 786,
  "affreux": 787,
  "frappe": 788,
  "aiderai": 789,
  "passerai": 790,
  "nue": 791,
  "ok": 792,
  "trente": 793,
  "arriere": 794,
  "voyez": 795,
  "prudents": 796,
  "prudentes": 797,
  "miens": 798,
  "miennes": 799,
  "dedans": 800,
  "preoccupe": 801,
  "soucie": 802,
  "conduisez": 803,
  "imbecile": 804,
  "bord": 805,
  "satisfait": 806,
  "patient": 807,
  "apportez": 808,
  "cede": 809,
  "hais": 810,
  "rencontres": 811,
  "souviens": 812,
  "dernier": 813,
  "ecrit": 814,
  "ignorez": 815,
  "bleu": 816,
  "compte": 817,
  "fonctionnera": 818,
  "terrible": 819,
  "partons": 820,
  "maman": 821,
  "recommence": 822,
  "recommencez": 823,
  "etudiez": 824,
  "bus": 825,
  "pete": 826,
  "grimace": 827,
  "mauvaise": 828,
  "garcons": 829,
  "occupes": 830,
  "occupees": 831,
  "faibles": 832,
  "heureuses": 833,
  "creative": 834,
  "creatif": 835,
  "impitoyable": 836,
  "raisonnable": 837,
  "ski": 838,
  "discuter": 839,
  "asseoir": 840,
  "jette": 841,
  "curieux": 842,
  "parviens": 843,
  "attrapee": 844,
  "seche": 845,
  "prise": 846,
  "entendu": 847,
  "chats": 848,
  "eux": 849,
  "trouvais": 850,
  "dix": 851,
  "egoiste": 852,
  "legal": 853,
  "conclu": 854,
  "arnaque": 855,
  "loup": 856,
  "bete": 857,
  "cote": 858,
  "memorisez": 859,
  "applaudir": 860,
  "ur": 861,
  "laissee": 862,
  "largue": 863,
  "viande": 864,
  "connaissons": 865,
  "fera": 866,
  "armes": 867,
  "fauches": 868,
  "jumeaux": 869,
  "dommage": 870,
  "reveillee": 871,
  "crainte": 872,
  "medecin": 873,
  "nie": 874,
  "stylo": 875,
  "excitant": 876,
  "horreur": 877,
  "presente": 878,
  "reparer": 879,
  "affreusement": 880,
  "sucre": 881,
  "celles": 882,
  "femmes": 883,
  "pari": 884,
  "livres": 885,
  "pizza": 886,
  "taxi": 887,
  "justice": 888,
  "proces": 889,
  "creuser": 890,
  "concentre": 891,
  "concentree": 892,
  "regarder": 893,
  "chemin": 894,
  "finie": 895,
  "pousser": 896,
  "commandes": 897,
  "mollo": 898,
  "aiment": 899,
  "vont": 900,
  "battre": 901,
  "tirer": 902,
  "gateau": 903,
  "detendre": 904,
  "aujourd": 905,
  "hui": 906,
  "chef": 907,
  "morts": 908,
  "contente": 909,
  "solidaire": 910,
  "savent": 911,
  "bouchon": 912,
  "retablissement": 913,
  "benisse": 914,
  "acheter": 915,
  "fallu": 916,
  "cafe": 917,
  "hiver": 918,
  "objection": 919,
  "chambre": 920,
  "depasse": 921,
  "ses": 922,
  "fuite": 923,
  "contact": 924,
  "admirons": 925,
  "courez": 926,
  "cous": 927,
  "filez": 928,
  "fuyez": 929,
  "poursuivez": 930,
  "comprends": 931,
  "expire": 932,
  "nage": 933,
  "justes": 934,
  "honnetes": 935,
  "foutre": 936,
  "oust": 937,
  "enterre": 938,
  "secoue": 939,
  "degagez": 940,
  "fichez": 941,
  "calin": 942,
  "fume": 943,
  "tenue": 944,
  "jure": 945,
  "tente": 946,
  "gras": 947,
  "touchee": 948,
  "joignez": 949,
  "embrasse": 950,
  "sol": 951,
  "levez": 952,
  "parfait": 953,
  "nickel": 954,
  "prochaine": 955,
  "courage": 956,
  "ecarte": 957,
  "descendez": 958,
  "mignonne": 959,
  "chouette": 960,
  "sagesse": 961,
  "grouille": 962,
  "sortie": 963,
  "restee": 964,
  "sers": 965,
  "paierai": 966,
  "rassasie": 967,
  "rigolo": 968,
  "donc": 969,
  "conneries": 970,
  "sauvez": 971,
  "gagnerent": 972,
  "touchez": 973,
  "utilisez": 974,
  "demissionne": 975,
  "oiseaux": 976,
  "saisissez": 977,
  "deplace": 978,
  "deplacez": 979,
  "dirigez": 980,
  "dirige": 981,
  "ouest": 982,
  "cligne": 983,
  "ecrase": 984,
  "eus": 985,
  "enfui": 986,
  "echappe": 987,
  "glousse": 988,
  "ri": 989,
  "rigole": 990,
  "mise": 991,
  "precipite": 992,
  "serais": 993,
  "lion": 994,
  "flic": 995,
  "brave": 996,
  "fauche": 997,
  "soul": 998,
  "bourre": 999,
  "chanceux": 1000,
  "petite": 1001,
  "sobre": 1002,
  "loin": 1003,
  "sent": 1004,
  "sombre": 1005,
  "sable": 1006,
  "abandonnez": 1007,
  "demandons": 1008,
  "dessous": 1009,
  "pleurait": 1010,
  "pleura": 1011,
  "assises": 1012,
  "sang": 1013,
  "relais": 1014,
  "releve": 1015,
  "tombes": 1016,
  "parties": 1017,
  "assure": 1018,
  "espece": 1019,
  "engagee": 1020,
  "levee": 1021,
  "satisfaite": 1022,
  "serieuse": 1023,
  "sec": 1024,
  "seuls": 1025,
  "seules": 1026,
  "assez": 1027,
  "pleurent": 1028,
  "insiste": 1029,
  "chantez": 1030,
  "devoir": 1031,
  "face": 1032,
  "ruine": 1033,
  "malin": 1034,
  "depechez": 1035,
  "cassee": 1036,
  "souci": 1037,
  "doute": 1038,
  "ressenti": 1039,
  "b": 1040,
  "rencontrees": 1041,
  "glace": 1042,
  "panique": 1043,
  "couru": 1044,
  "survecu": 1045,
  "derniere": 1046,
  "cuisinier": 1047,
  "menteur": 1048,
  "moine": 1049,
  "jumeau": 1050,
  "grassouillet": 1051,
  "alite": 1052,
  "alitee": 1053,
  "demenager": 1054,
  "creve": 1055,
  "sommeil": 1056,
  "strict": 1057,
  "forte": 1058,
  "phenomene": 1059,
  "renard": 1060,
  "proche": 1061,
  "pese": 1062,
  "cd": 1063,
  "tranquilles": 1064,
  "ville": 1065,
  "discutons": 1066,
  "met": 1067,
  "arretons": 1068,
  "travaillons": 1069,
  "remplace": 1070,
  "geste": 1071,
  "abri": 1072,
  "couvrez": 1073,
  "siens": 1074,
  "mordu": 1075,
  "danse": 1076,
  "sourit": 1077,
  "cria": 1078,
  "apprecions": 1079,
  "paresseuses": 1080,
  "perdues": 1081,
  "grands": 1082,
  "grandes": 1083,
  "marrante": 1084,
  "bizarres": 1085,
  "dingues": 1086,
  "discret": 1087,
  "discrete": 1088,
  "preparee": 1089,
  "ponctuelle": 1090,
  "ponctuel": 1091,
  "raisonnables": 1092,
  "minutieux": 1093,
  "chapeau": 1094,
  "commencer": 1095,
  "nombre": 1096,
  "jouez": 1097,
  "moque": 1098,
  "fumez": 1099,
  "finissez": 1100,
  "piece": 1101,
  "changer": 1102,
  "devint": 1103,
  "type": 1104,
  "partager": 1105,
  "allee": 1106,
  "rendue": 1107,
  "pique": 1108,
  "nez": 1109,
  "haricots": 1110,
  "pain": 1111,
  "fruits": 1112,
  "deprime": 1113,
  "trouves": 1114,
  "trouvees": 1115,
  "saoule": 1116,
  "amende": 1117,
  "contrarie": 1118,
  "lait": 1119,
  "hesite": 1120,
  "merde": 1121,
  "pagaille": 1122,
  "cacher": 1123,
  "obeir": 1124,
  "parie": 1125,
  "remis": 1126,
  "sauvees": 1127,
  "fie": 1128,
  "troisieme": 1129,
  "acheterai": 1130,
  "tenterai": 1131,
  "enfant": 1132,
  "confus": 1133,
  "confuse": 1134,
  "regime": 1135,
  "excite": 1136,
  "furieux": 1137,
  "amoureux": 1138,
  "amoureuse": 1139,
  "plaisante": 1140,
  "loi": 1141,
  "soif": 1142,
  "malchanceux": 1143,
  "doit": 1144,
  "long": 1145,
  "bruyant": 1146,
  "casser": 1147,
  "briser": 1148,
  "cadeau": 1149,
  "printemps": 1150,
  "autour": 1151,
  "vint": 1152,
  "attendons": 1153,
  "plantes": 1154,
  "voter": 1155,
  "votez": 1156,
  "instant": 1157,
  "monter": 1158,
  "pommes": 1159,
  "reflechis": 1160,
  "devine": 1161,
  "defonce": 1162,
  "impoli": 1163,
  "refusa": 1164,
  "renifle": 1165,
  "transpire": 1166,
  "viendra": 1167,
  "ennuie": 1168,
  "marchez": 1169,
  "separes": 1170,
  "rire": 1171,
  "fauchees": 1172,
  "propres": 1173,
  "fatigues": 1174,
  "fatiguees": 1175,
  "abruti": 1176,
  "bons": 1177,
  "bonnes": 1178,
  "mechante": 1179,
  "sauf": 1180,
  "invite": 1181,
  "blessee": 1182,
  "joindre": 1183,
  "droit": 1184,
  "videz": 1185,
  "beignet": 1186,
  "meure": 1187,
  "poete": 1188,
  "admire": 1189,
  "excuses": 1190,
  "appeles": 1191,
  "effet": 1192,
  "doutes": 1193,
  "chatte": 1194,
  "plans": 1195,
  "preuve": 1196,
  "dormi": 1197,
  "prevenu": 1198,
  "tendu": 1199,
  "reviendrai": 1200,
  "joindrai": 1201,
  "drogue": 1202,
  "accro": 1203,
  "melange": 1204,
  "bats": 1205,
  "desespere": 1206,
  "erreur": 1207,
  "saint": 1208,
  "patron": 1209,
  "environs": 1210,
  "chique": 1211,
  "injuste": 1212,
  "mensonge": 1213,
  "plante": 1214,
  "archaique": 1215,
  "point": 1216,
  "essayons": 1217,
  "attentivement": 1218,
  "devinez": 1219,
  "pieds": 1220,
  "nos": 1221,
  "pause": 1222,
  "controle": 1223,
  "choses": 1224,
  "effrayant": 1225,
  "effraye": 1226,
  "aise": 1227,
  "repos": 1228,
  "avions": 1229,
  "reveil": 1230,
  "etions": 1231,
  "ensemble": 1232,
  "envoye": 1233,
  "raconte": 1234,
  "encre": 1235,
  "mentez": 1236,
  "jeunes": 1237,
  "rever": 1238,
  "respectueuse": 1239,
  "respectueux": 1240,
  "diner": 1241,
  "mesure": 1242,
  "addition": 1243,
  "cercle": 1244,
  "quelque": 1245,
  "petits": 1246,
  "nourris": 1247,
  "cheveux": 1248,
  "affaires": 1249,
  "accrochez": 1250,
  "biscuit": 1251,
  "adorable": 1252,
  "meprise": 1253,
  "reve": 1254,
  "jouer": 1255,
  "chienne": 1256,
  "cesser": 1257,
  "fallut": 1258,
  "boston": 1259,
  "jumelle": 1260,
  "voix": 1261,
  "cinema": 1262,
  "perdis": 1263,
  "fonds": 1264,
  "volontaire": 1265,
  "voulais": 1266,
  "douloureux": 1267,
  "ordre": 1268,
  "minute": 1269,
  "grimper": 1270,
  "gardons": 1271,
  "table": 1272,
  "clairement": 1273,
  "symptomes": 1274,
  "douche": 1275,
  "gouts": 1276,
  "voulait": 1277,
  "noue": 1278,
  "nouez": 1279,
  "fuyons": 1280,
  "stop": 1281,
  "aha": 1282,
  "max": 1283,
  "raoul": 1284,
  "attaque": 1285,
  "achetez": 1286,
  "tchin": 1287,
  "pige": 1288,
  "capte": 1289,
  "montez": 1290,
  "tricote": 1291,
  "foutez": 1292,
  "brulez": 1293,
  "enterrez": 1294,
  "pliez": 1295,
  "plie": 1296,
  "tenu": 1297,
  "cafard": 1298,
  "bibi": 1299,
  "taisez": 1300,
  "bouclez": 1301,
  "lave": 1302,
  "battus": 1303,
  "battues": 1304,
  "defaits": 1305,
  "defaites": 1306,
  "visez": 1307,
  "vise": 1308,
  "leur": 1309,
  "sage": 1310,
  "couvre": 1311,
  "reparez": 1312,
  "barre": 1313,
  "devant": 1314,
  "amusez": 1315,
  "riposte": 1316,
  "ripostez": 1317,
  "magne": 1318,
  "reposee": 1319,
  "revenu": 1320,
  "claire": 1321,
  "faineant": 1322,
  "ordonne": 1323,
  "laide": 1324,
  "moche": 1325,
  "neuf": 1326,
  "venue": 1327,
  "informez": 1328,
  "excellent": 1329,
  "formidable": 1330,
  "irons": 1331,
  "honneur": 1332,
  "repondez": 1333,
  "puissante": 1334,
  "volent": 1335,
  "aboient": 1336,
  "excusez": 1337,
  "sentez": 1338,
  "scie": 1339,
  "coucher": 1340,
  "saisis": 1341,
  "dj": 1342,
  "dollars": 1343,
  "humeur": 1344,
  "voler": 1345,
  "mouvement": 1346,
  "recul": 1347,
  "sourcils": 1348,
  "langue": 1349,
  "jubile": 1350,
  "amusee": 1351,
  "savais": 1352,
  "aille": 1353,
  "voyais": 1354,
  "plane": 1355,
  "nouvelle": 1356,
  "eveille": 1357,
  "appellerai": 1358,
  "viendrai": 1359,
  "obeirai": 1360,
  "sac": 1361,
  "marcherai": 1362,
  "enerve": 1363,
  "armee": 1364,
  "gueri": 1365,
  "bourree": 1366,
  "tatillonne": 1367,
  "loyal": 1368,
  "veinard": 1369,
  "veinarde": 1370,
  "chanceuse": 1371,
  "cuire": 1372,
  "correct": 1373,
  "trois": 1374,
  "demie": 1375,
  "foutu": 1376,
  "retrait": 1377,
  "libere": 1378,
  "mangeons": 1379,
  "allonge": 1380,
  "allongee": 1381,
  "immobiles": 1382,
  "tranquillisez": 1383,
  "reposez": 1384,
  "aaah": 1385,
  "capturez": 1386,
  "serieusement": 1387,
  "signez": 1388,
  "calmos": 1389,
  "ralentissez": 1390,
  "approche": 1391,
  "tombees": 1392,
  "nageaient": 1393,
  "nagerent": 1394,
  "ecoule": 1395,
  "gauche": 1396,
  "deverrouille": 1397,
  "discute": 1398,
  "baille": 1399,
  "cuit": 1400,
  "alentour": 1401,
  "inspirez": 1402,
  "verifiez": 1403,
  "detruisez": 1404,
  "detruis": 1405,
  "creuse": 1406,
  "tracasse": 1407,
  "tracassez": 1408,
  "sautez": 1409,
  "faits": 1410,
  "evidence": 1411,
  "pardonnez": 1412,
  "echauffer": 1413,
  "raccroche": 1414,
  "reagi": 1415,
  "intelligent": 1416,
  "sud": 1417,
  "astucieux": 1418,
  "charmant": 1419,
  "tragique": 1420,
  "construit": 1421,
  "construite": 1422,
  "exercice": 1423,
  "entraine": 1424,
  "reparai": 1425,
  "tressailli": 1426,
  "devenue": 1427,
  "imagine": 1428,
  "adorais": 1429,
  "confectionne": 1430,
  "protestais": 1431,
  "tremble": 1432,
  "epaules": 1433,
  "plisse": 1434,
  "partirai": 1435,
  "tirerai": 1436,
  "fille": 1437,
  "direct": 1438,
  "connu": 1439,
  "humble": 1440,
  "normale": 1441,
  "remue": 1442,
  "remuee": 1443,
  "celibataire": 1444,
  "sournois": 1445,
  "danger": 1446,
  "sept": 1447,
  "important": 1448,
  "guerira": 1449,
  "marchera": 1450,
  "pipeau": 1451,
  "bidon": 1452,
  "farine": 1453,
  "tienne": 1454,
  "jesus": 1455,
  "passons": 1456,
  "vigilants": 1457,
  "commentaire": 1458,
  "remplacez": 1459,
  "cou": 1460,
  "gardes": 1461,
  "alerte": 1462,
  "ecartez": 1463,
  "application": 1464,
  "notes": 1465,
  "trichent": 1466,
  "accepte": 1467,
  "souffle": 1468,
  "gemissait": 1469,
  "obeit": 1470,
  "hurlait": 1471,
  "hurla": 1472,
  "paiera": 1473,
  "droite": 1474,
  "mourons": 1475,
  "achetons": 1476,
  "ferons": 1477,
  "foutus": 1478,
  "prochain": 1479,
  "decide": 1480,
  "rate": 1481,
  "vieilles": 1482,
  "discrets": 1483,
  "discretes": 1484,
  "amicale": 1485,
  "amical": 1486,
  "genereux": 1487,
  "clement": 1488,
  "clemente": 1489,
  "misericordieuse": 1490,
  "misericordieux": 1491,
  "impitoyables": 1492,
  "specifique": 1493,
  "minutieuse": 1494,
  "appellez": 1495,
  "arrives": 1496,
  "nettoyez": 1497,
  "bowling": 1498,
  "joues": 1499,
  "inutile": 1500,
  "battez": 1501,
  "finis": 1502,
  "change": 1503,
  "habillez": 1504,
  "demissionna": 1505,
  "begaie": 1506,
  "maigre": 1507,
  "puissant": 1508,
  "etrange": 1509,
  "brulee": 1510,
  "confesse": 1511,
  "desaccord": 1512,
  "buvais": 1513,
  "colle": 1514,
  "prune": 1515,
  "contravention": 1516,
  "contredanse": 1517,
  "contrariee": 1518,
  "cultive": 1519,
  "poisson": 1520,
  "golf": 1521,
  "cochons": 1522,
  "nouvelles": 1523,
  "jazz": 1524,
  "habite": 1525,
  "aimais": 1526,
  "foire": 1527,
  "degueulasse": 1528,
  "cloue": 1529,
  "souvent": 1530,
  "oppose": 1531,
  "remise": 1532,
  "voitures": 1533,
  "debattu": 1534,
  "veille": 1535,
  "sou": 1536,
  "tournait": 1537,
  "emu": 1538,
  "crierai": 1539,
  "present": 1540,
  "deciderai": 1541,
  "sortirai": 1542,
  "essayerai": 1543,
  "balance": 1544,
  "toubib": 1545,
  "foies": 1546,
  "curieuse": 1547,
  "excitee": 1548,
  "diete": 1549,
  "souffre": 1550,
  "nerveux": 1551,
  "nerveuse": 1552,
  "patiente": 1553,
  "affame": 1554,
  "piegee": 1555,
  "desarme": 1556,
  "risque": 1557,
  "brouillard": 1558,
  "lundi": 1559,
  "poupee": 1560,
  "plaisanterie": 1561,
  "pipe": 1562,
  "bague": 1563,
  "regle": 1564,
  "chanson": 1565,
  "ironique": 1566,
  "poison": 1567,
  "avancer": 1568,
  "mettons": 1569,
  "fete": 1570,
  "souhait": 1571,
  "fumer": 1572,
  "chauffeur": 1573,
  "pile": 1574,
  "date": 1575,
  "priez": 1576,
  "entree": 1577,
  "remets": 1578,
  "revoir": 1579,
  "rougi": 1580,
  "bouchee": 1581,
  "parvenus": 1582,
  "embrasses": 1583,
  "nouveaux": 1584,
  "rouges": 1585,
  "entra": 1586,
  "noye": 1587,
  "moral": 1588,
  "enorme": 1589,
  "aimable": 1590,
  "doux": 1591,
  "lent": 1592,
  "sa": 1593,
  "salue": 1594,
  "gueule": 1595,
  "saura": 1596,
  "mourant": 1597,
  "coriace": 1598,
  "demi": 1599,
  "demissionnons": 1600,
  "souvenons": 1601,
  "armees": 1602,
  "jumelles": 1603,
  "naze": 1604,
  "bordel": 1605,
  "ferais": 1606,
  "iras": 1607,
  "givre": 1608,
  "givree": 1609,
  "grossier": 1610,
  "grossiere": 1611,
  "comporte": 1612,
  "invitee": 1613,
  "blesses": 1614,
  "blessees": 1615,
  "boiteux": 1616,
  "ringard": 1617,
  "doue": 1618,
  "friandises": 1619,
  "evite": 1620,
  "attentif": 1621,
  "attentive": 1622,
  "confiant": 1623,
  "confiante": 1624,
  "objectif": 1625,
  "objective": 1626,
  "uf": 1627,
  "amene": 1628,
  "rappelez": 1629,
  "finir": 1630,
  "rejoindre": 1631,
  "accompagne": 1632,
  "courant": 1633,
  "enseignante": 1634,
  "prudemment": 1635,
  "crains": 1636,
  "fusil": 1637,
  "carabine": 1638,
  "etage": 1639,
  "couteau": 1640,
  "boisson": 1641,
  "vehicule": 1642,
  "ambitieux": 1643,
  "heroique": 1644,
  "eut": 1645,
  "actuellement": 1646,
  "soutiens": 1647,
  "embetant": 1648,
  "pathetique": 1649,
  "failli": 1650,
  "fil": 1651,
  "appelees": 1652,
  "appelee": 1653,
  "avoue": 1654,
  "dessiner": 1655,
  "incapable": 1656,
  "impatient": 1657,
  "impatiente": 1658,
  "hate": 1659,
  "poursuivi": 1660,
  "pouvais": 1661,
  "merite": 1662,
  "effectue": 1663,
  "branle": 1664,
  "malaise": 1665,
  "veine": 1666,
  "larguee": 1667,
  "echecs": 1668,
  "projets": 1669,
  "depecher": 1670,
  "etudier": 1671,
  "peinture": 1672,
  "preuves": 1673,
  "espace": 1674,
  "perds": 1675,
  "demarre": 1676,
  "endormie": 1677,
  "prevenue": 1678,
  "reprises": 1679,
  "perdrai": 1680,
  "tuerai": 1681,
  "poursuivrai": 1682,
  "agriculteur": 1683,
  "papa": 1684,
  "ami": 1685,
  "genie": 1686,
  "assuetude": 1687,
  "diabetique": 1688,
  "divorce": 1689,
  "divorcee": 1690,
  "attend": 1691,
  "fidele": 1692,
  "pays": 1693,
  "desesperee": 1694,
  "innocent": 1695,
  "ingenu": 1696,
  "abrutie": 1697,
  "indigne": 1698,
  "enceinte": 1699,
  "las": 1700,
  "meilleur": 1701,
  "meilleure": 1702,
  "patronne": 1703,
  "ravi": 1704,
  "faute": 1705,
  "affairee": 1706,
  "verite": 1707,
  "indemne": 1708,
  "surveille": 1709,
  "epuise": 1710,
  "cerf": 1711,
  "net": 1712,
  "vague": 1713,
  "malediction": 1714,
  "rumeur": 1715,
  "gaspillage": 1716,
  "veritable": 1717,
  "hideux": 1718,
  "concentres": 1719,
  "concentrees": 1720,
  "suite": 1721,
  "paix": 1722,
  "controler": 1723,
  "sortons": 1724,
  "continuer": 1725,
  "recreation": 1726,
  "apprecia": 1727,
  "tira": 1728,
  "leva": 1729,
  "fit": 1730,
  "devrions": 1731,
  "disputer": 1732,
  "quereller": 1733,
  "fredonner": 1734,
  "bouder": 1735,
  "fixer": 1736,
  "bailler": 1737,
  "beaux": 1738,
  "reves": 1739,
  "commandement": 1740,
  "aidera": 1741,
  "approuvent": 1742,
  "abandonnerent": 1743,
  "detestent": 1744,
  "aident": 1745,
  "connaissaient": 1746,
  "dirent": 1747,
  "appelleront": 1748,
  "viendront": 1749,
  "grandiront": 1750,
  "mignons": 1751,
  "approuve": 1752,
  "son": 1753,
  "renvoye": 1754,
  "battu": 1755,
  "porc": 1756,
  "espion": 1757,
  "etourdi": 1758,
  "meurt": 1759,
  "obese": 1760,
  "semble": 1761,
  "ceder": 1762,
  "abattu": 1763,
  "pale": 1764,
  "poli": 1765,
  "stone": 1766,
  "fiez": 1767,
  "boire": 1768,
  "vivons": 1769,
  "aimions": 1770,
  "mourions": 1771,
  "ovni": 1772,
  "condamnes": 1773,
  "envoyee": 1774,
  "disparu": 1775,
  "abandonner": 1776,
  "souhaite": 1777,
  "souhaitez": 1778,
  "mots": 1779,
  "paraissez": 1780,
  "cruelle": 1781,
  "saouls": 1782,
  "saoules": 1783,
  "matinal": 1784,
  "matinale": 1785,
  "manieres": 1786,
  "plantee": 1787,
  "durs": 1788,
  "dures": 1789,
  "futon": 1790,
  "dote": 1791,
  "talent": 1792,
  "questions": 1793,
  "mortes": 1794,
  "ennuyez": 1795,
  "specialiste": 1796,
  "chic": 1797,
  "demonte": 1798,
  "emmene": 1799,
  "lancer": 1800,
  "patiner": 1801,
  "aimerais": 1802,
  "criminalite": 1803,
  "poissons": 1804,
  "faveur": 1805,
  "captes": 1806,
  "captez": 1807,
  "piges": 1808,
  "pigez": 1809,
  "mesquin": 1810,
  "mesquine": 1811,
  "impolie": 1812,
  "trace": 1813,
  "pois": 1814,
  "expirez": 1815,
  "oiseau": 1816,
  "horloge": 1817,
  "manteau": 1818,
  "materiel": 1819,
  "ta": 1820,
  "jambon": 1821,
  "plombs": 1822,
  "bu": 1823,
  "genre": 1824,
  "arnaquee": 1825,
  "rapidement": 1826,
  "lapide": 1827,
  "servez": 1828,
  "saignait": 1829,
  "presque": 1830,
  "musulman": 1831,
  "acquerir": 1832,
  "ressentir": 1833,
  "cause": 1834,
  "contribue": 1835,
  "nourri": 1836,
  "poids": 1837,
  "renaitre": 1838,
  "apeuree": 1839,
  "elu": 1840,
  "queue": 1841,
  "devenais": 1842,
  "football": 1843,
  "rhume": 1844,
  "visa": 1845,
  "asthme": 1846,
  "droits": 1847,
  "silence": 1848,
  "craques": 1849,
  "gens": 1850,
  "chameaux": 1851,
  "poesie": 1852,
  "trains": 1853,
  "clef": 1854,
  "automne": 1855,
  "copie": 1856,
  "insister": 1857,
  "emettre": 1858,
  "formuler": 1859,
  "refuser": 1860,
  "semaine": 1861,
  "preseance": 1862,
  "priorite": 1863,
  "possede": 1864,
  "cheval": 1865,
  "bateau": 1866,
  "courus": 1867,
  "respecte": 1868,
  "faisais": 1869,
  "poignarde": 1870,
  "malchanceuse": 1871,
  "preoccupee": 1872,
  "excursion": 1873,
  "celui": 1874,
  "sauverai": 1875,
  "prendrai": 1876,
  "dirai": 1877,
  "touriste": 1878,
  "toute": 1879,
  "artiste": 1880,
  "rentree": 1881,
  "convaincu": 1882,
  "vivre": 1883,
  "devenir": 1884,
  "intrigue": 1885,
  "motive": 1886,
  "admirateurs": 1887,
  "greve": 1888,
  "sensible": 1889,
  "perruque": 1890,
  "fuit": 1891,
  "prend": 1892,
  "bombe": 1893,
  "epidemie": 1894,
  "sera": 1895,
  "location": 1896,
  "completement": 1897,
  "faisable": 1898,
  "vol": 1899,
  "lutter": 1900,
  "demener": 1901,
  "restons": 1902,
  "champ": 1903,
  "esperons": 1904,
  "folie": 1905,
  "choix": 1906,
  "offre": 1907,
  "dos": 1908,
  "vit": 1909,
  "perdit": 1910,
  "changent": 1911,
  "cloche": 1912,
  "descendre": 1913,
  "hait": 1914,
  "francaise": 1915,
  "mannequin": 1916,
  "crier": 1917,
  "cracher": 1918,
  "inquieter": 1919,
  "varient": 1920,
  "numero": 1921,
  "mythe": 1922,
  "vache": 1923,
  "tasse": 1924,
  "brisee": 1925,
  "savaient": 1926,
  "trouverent": 1927,
  "doivent": 1928,
  "veulent": 1929,
  "asiatiques": 1930,
  "ennuient": 1931,
  "formidables": 1932,
  "mentent": 1933,
  "dvd": 1934,
  "attache": 1935,
  "attachez": 1936,
  "exerce": 1937,
  "sentit": 1938,
  "aidait": 1939,
  "famille": 1940,
  "appreciait": 1941,
  "page": 1942,
  "six": 1943,
  "changeons": 1944,
  "auparavant": 1945,
  "alors": 1946,
  "waouh": 1947,
  "wah": 1948,
  "baissez": 1949,
  "secours": 1950,
  "cachez": 1951,
  "camera": 1952,
  "attaquez": 1953,
  "fui": 1954,
  "chasse": 1955,
  "sortis": 1956,
  "payais": 1957,
  "payai": 1958,
  "impossible": 1959,
  "facons": 1960,
  "exclu": 1961,
  "maniere": 1962,
  "gagnames": 1963,
  "emportames": 1964,
  "equitables": 1965,
  "gentils": 1966,
  "gentilles": 1967,
  "secouez": 1968,
  "balai": 1969,
  "rentrez": 1970,
  "adieu": 1971,
  "revoyure": 1972,
  "engagez": 1973,
  "embauchez": 1974,
  "avis": 1975,
  "assoupi": 1976,
  "assoupie": 1977,
  "conduisis": 1978,
  "fige": 1979,
  "figee": 1980,
  "essayai": 1981,
  "forme": 1982,
  "mouillee": 1983,
  "rejoignez": 1984,
  "embrassez": 1985,
  "passez": 1986,
  "appuie": 1987,
  "tais": 1988,
  "inscrivez": 1989,
  "inscris": 1990,
  "lavez": 1991,
  "soucions": 1992,
  "perdimes": 1993,
  "courait": 1994,
  "retire": 1995,
  "retirez": 1996,
  "brefs": 1997,
  "breves": 1998,
  "menottez": 1999,
  "criss": 2000,
  "icit": 2001,
  "barrez": 2002,
  "diable": 2003,
  "delires": 2004,
  "parole": 2005,
  "exprime": 2006,
  "mecs": 2007,
  "profondeur": 2008,
  "agreable": 2009,
  "grossierete": 2010,
  "impolitesse": 2011,
  "pressez": 2012,
  "fica": 2013,
  "magnez": 2014,
  "bourde": 2015,
  "boulette": 2016,
  "rale": 2017,
  "telephonai": 2018,
  "soupire": 2019,
  "usage": 2020,
  "essaierai": 2021,
  "revoila": 2022,
  "peau": 2023,
  "teint": 2024,
  "repu": 2025,
  "faineante": 2026,
  "paume": 2027,
  "ordonnee": 2028,
  "defense": 2029,
  "epouse": 2030,
  "epousez": 2031,
  "tentative": 2032,
  "taratata": 2033,
  "billevesees": 2034,
  "baratin": 2035,
  "balivernes": 2036,
  "foutaises": 2037,
  "betises": 2038,
  "fariboles": 2039,
  "prouvez": 2040,
  "prouve": 2041,
  "fuis": 2042,
  "enfuyez": 2043,
  "enfuis": 2044,
  "accelere": 2045,
  "accelerez": 2046,
  "stoppez": 2047,
  "impeccable": 2048,
  "chrome": 2049,
  "payait": 2050,
  "essaies": 2051,
  "emploie": 2052,
  "employez": 2053,
  "avertis": 2054,
  "previens": 2055,
  "marres": 2056,
  "marrees": 2057,
  "souhaits": 2058,
  "rattrape": 2059,
  "mourez": 2060,
  "filmez": 2061,
  "filme": 2062,
  "preparez": 2063,
  "dodo": 2064,
  "continuation": 2065,
  "cinq": 2066,
  "halte": 2067,
  "conjure": 2068,
  "supplie": 2069,
  "acclamais": 2070,
  "ecrasee": 2071,
  "connaissance": 2072,
  "syncope": 2073,
  "fronce": 2074,
  "gemi": 2075,
  "grogne": 2076,
  "marre": 2077,
  "marree": 2078,
  "depechee": 2079,
  "precipitee": 2080,
  "remarque": 2081,
  "promets": 2082,
  "trebuche": 2083,
  "partirais": 2084,
  "cuisinerai": 2085,
  "vivrai": 2086,
  "valise": 2087,
  "plierai": 2088,
  "gaules": 2089,
  "abandonnerai": 2090,
  "chanterai": 2091,
  "arreterai": 2092,
  "nagerai": 2093,
  "parlerai": 2094,
  "attendrai": 2095,
  "travaillerai": 2096,
  "vivante": 2097,
  "courageuse": 2098,
  "deche": 2099,
  "decroche": 2100,
  "guerie": 2101,
  "tatillon": 2102,
  "loyale": 2103,
  "pot": 2104,
  "verni": 2105,
  "eloigne": 2106,
  "pleuvait": 2107,
  "verse": 2108,
  "h": 2109,
  "ouvert": 2110,
  "ragout": 2111,
  "distance": 2112,
  "romps": 2113,
  "rompez": 2114,
  "renonce": 2115,
  "rentrer": 2116,
  "voyons": 2117,
  "allonges": 2118,
  "allongees": 2119,
  "detourne": 2120,
  "regard": 2121,
  "echauffe": 2122,
  "echauffez": 2123,
  "mais": 2124,
  "ouais": 2125,
  "pardi": 2126,
  "hein": 2127,
  "ahhh": 2128,
  "chaude": 2129,
  "attirante": 2130,
  "patientez": 2131,
  "ralentis": 2132,
  "restes": 2133,
  "plongee": 2134,
  "choisissait": 2135,
  "deverrouillez": 2136,
  "discutames": 2137,
  "entretenus": 2138,
  "entretenues": 2139,
  "entretinmes": 2140,
  "attendimes": 2141,
  "attendu": 2142,
  "alles": 2143,
  "allees": 2144,
  "essayerons": 2145,
  "tenterons": 2146,
  "emporterons": 2147,
  "gagnerons": 2148,
  "tristes": 2149,
  "timides": 2150,
  "extra": 2151,
  "merveilleux": 2152,
  "merveille": 2153,
  "commences": 2154,
  "pues": 2155,
  "puez": 2156,
  "trepasser": 2157,
  "premiere": 2158,
  "reponds": 2159,
  "partant": 2160,
  "leves": 2161,
  "levees": 2162,
  "satisfaits": 2163,
  "satisfaites": 2164,
  "serieuses": 2165,
  "chantent": 2166,
  "cul": 2167,
  "joins": 2168,
  "jouis": 2169,
  "creusez": 2170,
  "insistez": 2171,
  "precipitez": 2172,
  "ceda": 2173,
  "raccrocha": 2174,
  "reagit": 2175,
  "suisse": 2176,
  "helvete": 2177,
  "nord": 2178,
  "absurdite": 2179,
  "ingeniosite": 2180,
  "tragedie": 2181,
  "admets": 2182,
  "humain": 2183,
  "sauter": 2184,
  "decommande": 2185,
  "decommandee": 2186,
  "botte": 2187,
  "tristesse": 2188,
  "reparee": 2189,
  "sursaute": 2190,
  "trouvai": 2191,
  "recu": 2192,
  "gagnant": 2193,
  "gagnante": 2194,
  "rcp": 2195,
  "r": 2196,
  "plais": 2197,
  "plaisez": 2198,
  "rencontrai": 2199,
  "hausse": 2200,
  "vomi": 2201,
  "siffle": 2202,
  "accepterais": 2203,
  "verifierai": 2204,
  "conduirai": 2205,
  "entrerai": 2206,
  "depecherai": 2207,
  "resterai": 2208,
  "commencerai": 2209,
  "cuis": 2210,
  "grassouillette": 2211,
  "directe": 2212,
  "fichu": 2213,
  "connue": 2214,
  "flasque": 2215,
  "cupide": 2216,
  "gourmand": 2217,
  "gourmande": 2218,
  "immunise": 2219,
  "immunisee": 2220,
  "ruinee": 2221,
  "maigrichon": 2222,
  "maigrichonne": 2223,
  "sournoise": 2224,
  "trempee": 2225,
  "stricte": 2226,
  "affaiblie": 2227,
  "beurre": 2228,
  "inoffensif": 2229,
  "produit": 2230,
  "parfois": 2231,
  "bruler": 2232,
  "passade": 2233,
  "tocade": 2234,
  "mode": 2235,
  "encombrant": 2236,
  "vert": 2237,
  "lourd": 2238,
  "magie": 2239,
  "sujet": 2240,
  "tabou": 2241,
  "permettez": 2242,
  "embrassons": 2243,
  "bougeons": 2244,
  "arrache": 2245,
  "bouts": 2246,
  "voiles": 2247,
  "prions": 2248,
  "abandonnons": 2249,
  "renoncons": 2250,
  "votons": 2251,
  "procedons": 2252,
  "cherche": 2253,
  "ramasse": 2254,
  "taillez": 2255,
  "taille": 2256,
  "informes": 2257,
  "somme": 2258,
  "dechirez": 2259,
  "enfuit": 2260,
  "envole": 2261,
  "passee": 2262,
  "freine": 2263,
  "cuisinait": 2264,
  "boit": 2265,
  "pillave": 2266,
  "conduit": 2267,
  "oublia": 2268,
  "halete": 2269,
  "aida": 2270,
  "sauta": 2271,
  "regarda": 2272,
  "hocha": 2273,
  "reposait": 2274,
  "reposa": 2275,
  "soupira": 2276,
  "sanglotait": 2277,
  "parlait": 2278,
  "grimaca": 2279,
  "cligna": 2280,
  "bailla": 2281,
  "baillait": 2282,
  "joyeux": 2283,
  "augmente": 2284,
  "augmentez": 2285,
  "virez": 2286,
  "devissez": 2287,
  "devisse": 2288,
  "mentons": 2289,
  "tenter": 2290,
  "accompli": 2291,
  "echouerons": 2292,
  "apporterons": 2293,
  "obeirons": 2294,
  "reussirons": 2295,
  "nagerons": 2296,
  "attendrons": 2297,
  "marcherons": 2298,
  "travaillerons": 2299,
  "quittes": 2300,
  "egalite": 2301,
  "faineantes": 2302,
  "journee": 2303,
  "hurle": 2304,
  "suivant": 2305,
  "soucier": 2306,
  "decides": 2307,
  "decidez": 2308,
  "loupe": 2309,
  "vilain": 2310,
  "vainqueurs": 2311,
  "jolie": 2312,
  "creatives": 2313,
  "creatifs": 2314,
  "amicales": 2315,
  "amicaux": 2316,
  "genereuse": 2317,
  "clements": 2318,
  "clementes": 2319,
  "misericordieuses": 2320,
  "preparees": 2321,
  "prepares": 2322,
  "ponctuelles": 2323,
  "ponctuels": 2324,
  "rigoureux": 2325,
  "arrivez": 2326,
  "annulez": 2327,
  "reverifie": 2328,
  "nettoie": 2329,
  "char": 2330,
  "consolez": 2331,
  "console": 2332,
  "cuisinez": 2333,
  "compter": 2334,
  "participe": 2335,
  "camouflez": 2336,
  "vaincu": 2337,
  "refais": 2338,
  "refaites": 2339,
  "pechez": 2340,
  "discutez": 2341,
  "discussion": 2342,
  "trichez": 2343,
  "jubilez": 2344,
  "ris": 2345,
  "riez": 2346,
  "paniquez": 2347,
  "moquez": 2348,
  "fixez": 2349,
  "fixe": 2350,
  "inquietez": 2351,
  "lance": 2352,
  "changez": 2353,
  "habille": 2354,
  "endors": 2355,
  "endormez": 2356,
  "siege": 2357,
  "gloussa": 2358,
  "riait": 2359,
  "ricanait": 2360,
  "trouva": 2361,
  "tripes": 2362,
  "insista": 2363,
  "hai": 2364,
  "loucha": 2365,
  "louche": 2366,
  "mit": 2367,
  "dressa": 2368,
  "begaye": 2369,
  "mec": 2370,
  "gosse": 2371,
  "binoclard": 2372,
  "flemmard": 2373,
  "simule": 2374,
  "blinde": 2375,
  "thune": 2376,
  "re": 2377,
  "excuser": 2378,
  "enterree": 2379,
  "cassettes": 2380,
  "parvenir": 2381,
  "marque": 2382,
  "entrainee": 2383,
  "deprimee": 2384,
  "ennuyer": 2385,
  "verbalise": 2386,
  "verbalisee": 2387,
  "verbaliser": 2388,
  "bol": 2389,
  "fachee": 2390,
  "devais": 2391,
  "insectes": 2392,
  "porcs": 2393,
  "detestais": 2394,
  "cents": 2395,
  "trouble": 2396,
  "stress": 2397,
  "post": 2398,
  "traumatique": 2399,
  "plaisent": 2400,
  "gateaux": 2401,
  "maths": 2402,
  "rock": 2403,
  "aimee": 2404,
  "sali": 2405,
  "souk": 2406,
  "poche": 2407,
  "skie": 2408,
  "impots": 2409,
  "accises": 2410,
  "proteste": 2411,
  "levres": 2412,
  "regrette": 2413,
  "gaz": 2414,
  "quand": 2415,
  "lutte": 2416,
  "debattue": 2417,
  "parvenu": 2418,
  "parvenue": 2419,
  "savon": 2420,
  "ennuyais": 2421,
  "embauchee": 2422,
  "tenais": 2423,
  "lavee": 2424,
  "pleurerai": 2425,
  "assisterai": 2426,
  "annulerai": 2427,
  "changerai": 2428,
  "arriverai": 2429,
  "leverai": 2430,
  "vierge": 2431,
  "boulanger": 2432,
  "boulangere": 2433,
  "veuve": 2434,
  "beni": 2435,
  "benie": 2436,
  "chocottes": 2437,
  "fiance": 2438,
  "fiancee": 2439,
  "meticuleux": 2440,
  "meticuleuse": 2441,
  "affole": 2442,
  "affolee": 2443,
  "fredonne": 2444,
  "prison": 2445,
  "jalouse": 2446,
  "frousse": 2447,
  "mariee": 2448,
  "neutre": 2449,
  "populaire": 2450,
  "remonte": 2451,
  "voyant": 2452,
  "voyante": 2453,
  "retraitee": 2454,
  "pensionne": 2455,
  "pensionnee": 2456,
  "choque": 2457,
  "choquee": 2458,
  "fracasse": 2459,
  "estomac": 2460,
  "talons": 2461,
  "dalle": 2462,
  "crocs": 2463,
  "gave": 2464,
  "gavee": 2465,
  "repondre": 2466,
  "sidere": 2467,
  "sideree": 2468,
  "taquine": 2469,
  "mecontent": 2470,
  "mecontente": 2471,
  "schcoumoune": 2472,
  "poissard": 2473,
  "fortune": 2474,
  "fortunee": 2475,
  "fatal": 2476,
  "appartient": 2477,
  "pleuvoir": 2478,
  "mettre": 2479,
  "neiger": 2480,
  "plat": 2481,
  "plate": 2482,
  "rompre": 2483,
  "yen": 2484,
  "etat": 2485,
  "contrefacon": 2486,
  "equerre": 2487,
  "couvert": 2488,
  "vain": 2489,
  "futile": 2490,
  "metier": 2491,
  "sert": 2492,
  "secret": 2493,
  "coton": 2494,
  "urgent": 2495,
  "savoir": 2496,
  "avise": 2497,
  "dansons": 2498,
  "buvons": 2499,
  "depechons": 2500,
  "celebrons": 2501,
  "detend": 2502,
  "divisons": 2503,
  "separons": 2504,
  "amusante": 2505,
  "rapprochez": 2506,
  "roi": 2507,
  "calcule": 2508,
  "moins": 2509,
  "attriste": 2510,
  "papier": 2511,
  "pioche": 2512,
  "piochez": 2513,
  "poussent": 2514,
  "croissent": 2515,
  "applaudis": 2516,
  "patienter": 2517,
  "appuyer": 2518,
  "appuyez": 2519,
  "pose": 2520,
  "enregistrez": 2521,
  "enregistre": 2522,
  "relache": 2523,
  "relachez": 2524,
  "souvenez": 2525,
  "devenait": 2526,
  "frappa": 2527,
  "charme": 2528,
  "enfoiree": 2529,
  "cinglee": 2530,
  "dors": 2531,
  "dormez": 2532,
  "alites": 2533,
  "alitees": 2534,
  "surprenez": 2535,
  "surprends": 2536,
  "croque": 2537,
  "croquez": 2538,
  "utile": 2539,
  "gnangnan": 2540,
  "degoutant": 2541,
  "degueu": 2542,
  "poisseux": 2543,
  "allumee": 2544,
  "enlaces": 2545,
  "enlacees": 2546,
  "mauvaises": 2547,
  "iel": 2548,
  "repenses": 2549,
  "reflechissez": 2550,
  "pensez": 2551,
  "penses": 2552,
  "creme": 2553,
  "glacee": 2554,
  "trichait": 2555,
  "toussota": 2556,
  "noya": 2557,
  "expirait": 2558,
  "respirait": 2559,
  "gargarise": 2560,
  "grandit": 2561,
  "mordre": 2562,
  "souriait": 2563,
  "inspira": 2564,
  "zero": 2565,
  "chaussettes": 2566,
  "sinistre": 2567,
  "immense": 2568,
  "soigne": 2569,
  "paralyse": 2570,
  "insensible": 2571,
  "engourdi": 2572,
  "mental": 2573,
  "vaniteux": 2574,
  "mefiant": 2575,
  "mefie": 2576,
  "rit": 2577,
  "quittee": 2578,
  "detendait": 2579,
  "appellera": 2580,
  "demissionner": 2581,
  "eteins": 2582,
  "eteignez": 2583,
  "enfer": 2584,
  "mangions": 2585,
  "mangeames": 2586,
  "separees": 2587,
  "separames": 2588,
  "eclatames": 2589,
  "eclate": 2590,
  "rompu": 2591,
  "entendre": 2592,
  "rencontrer": 2593,
  "tires": 2594,
  "tirees": 2595,
  "aidons": 2596,
  "adorons": 2597,
  "manques": 2598,
  "manquez": 2599,
  "agir": 2600,
  "promimes": 2601,
  "survecumes": 2602,
  "verifierons": 2603,
  "danserons": 2604,
  "charge": 2605,
  "conduirons": 2606,
  "combattrons": 2607,
  "depecherons": 2608,
  "partagerons": 2609,
  "partagera": 2610,
  "tirerons": 2611,
  "tiendrons": 2612,
  "commencerons": 2613,
  "ennuyons": 2614,
  "emmerde": 2615,
  "intelligents": 2616,
  "intelligentes": 2617,
  "desoles": 2618,
  "desolees": 2619,
  "emmerdeur": 2620,
  "emmerdeuse": 2621,
  "andouille": 2622,
  "couillon": 2623,
  "boulet": 2624,
  "galere": 2625,
  "taudis": 2626,
  "malandrin": 2627,
  "ordure": 2628,
  "perte": 2629,
  "plaie": 2630,
  "malheur": 2631,
  "sketch": 2632,
  "agissait": 2633,
  "dessine": 2634,
  "detient": 2635,
  "passera": 2636,
  "adaptera": 2637,
  "irez": 2638,
  "rendras": 2639,
  "rendrez": 2640,
  "travaillez": 2641,
  "evanoui": 2642,
  "evanouie": 2643,
  "ailles": 2644,
  "decontracte": 2645,
  "sympas": 2646,
  "givres": 2647,
  "givrees": 2648,
  "grossiers": 2649,
  "grossieres": 2650,
  "saufs": 2651,
  "minces": 2652,
  "cheum": 2653,
  "navire": 2654,
  "selon": 2655,
  "comportez": 2656,
  "regnait": 2657,
  "neufs": 2658,
  "neuves": 2659,
  "chauves": 2660,
  "sures": 2661,
  "surs": 2662,
  "armez": 2663,
  "evitez": 2664,
  "confiants": 2665,
  "confiantes": 2666,
  "objectifs": 2667,
  "objectives": 2668,
  "copine": 2669,
  "envoyez": 2670,
  "renforts": 2671,
  "terminer": 2672,
  "approchez": 2673,
  "decris": 2674,
  "alcool": 2675,
  "enseignes": 2676,
  "vexe": 2677,
  "genez": 2678,
  "derangez": 2679,
  "oublier": 2680,
  "charrie": 2681,
  "charriez": 2682,
  "deverser": 2683,
  "immondices": 2684,
  "radote": 2685,
  "radotez": 2686,
  "resiste": 2687,
  "pieces": 2688,
  "examinez": 2689,
  "examine": 2690,
  "craignez": 2691,
  "fantomes": 2692,
  "existent": 2693,
  "moitie": 2694,
  "bonsoir": 2695,
  "cuillere": 2696,
  "remettez": 2697,
  "nia": 2698,
  "plaquee": 2699,
  "excentrique": 2700,
  "donna": 2701,
  "attendra": 2702,
  "bigot": 2703,
  "sectaire": 2704,
  "fanatique": 2705,
  "illumine": 2706,
  "soutenez": 2707,
  "encouragez": 2708,
  "encourage": 2709,
  "he": 2710,
  "arrogance": 2711,
  "barbarie": 2712,
  "barbare": 2713,
  "oses": 2714,
  "osez": 2715,
  "pitoyable": 2716,
  "romantique": 2717,
  "romantisme": 2718,
  "caviar": 2719,
  "debrouiller": 2720,
  "surfer": 2721,
  "facilement": 2722,
  "coupee": 2723,
  "coupai": 2724,
  "mords": 2725,
  "courtise": 2726,
  "evanouir": 2727,
  "vertige": 2728,
  "identite": 2729,
  "tremper": 2730,
  "hache": 2731,
  "su": 2732,
  "gere": 2733,
  "mouches": 2734,
  "menteurs": 2735,
  "urticaire": 2736,
  "besoins": 2737,
  "aidee": 2738,
  "aidais": 2739,
  "honore": 2740,
  "etreignis": 2741,
  "improvise": 2742,
  "mute": 2743,
  "eleve": 2744,
  "moyen": 2745,
  "miel": 2746,
  "opera": 2747,
  "sushis": 2748,
  "jeux": 2749,
  "blagues": 2750,
  "plaisanteries": 2751,
  "tripe": 2752,
  "voyages": 2753,
  "invente": 2754,
  "elabore": 2755,
  "grouiller": 2756,
  "hater": 2757,
  "animal": 2758,
  "compagnie": 2759,
  "piano": 2760,
  "rugby": 2761,
  "reecrit": 2762,
  "reecrivis": 2763,
  "rose": 2764,
  "etoile": 2765,
