Seq2SeqLSTM(
  (encoder): LSTMEncoder(
    (embedding): Embedding(10, 8)
    (lstm): LSTM(8, 16, num_layers=2, batch_first=True, dropout=0.1)
    (dropout): Dropout(p=0.1, inplace=False)
  )
  (decoder): LSTMDecoder(
    (embedding): Embedding(12, 8)
    (lstm): LSTM(8, 16, num_layers=2, batch_first=True, dropout=0.1)
    (fc): Linear(in_features=16, out_features=12, bias=True)
    (dropout): Dropout(p=0.1, inplace=False)
  )
)