{
  "<pad>": 0,
  "<sos>": 1,
  "<eos>": 2,
  "<unk>": 3,
  ".": 4,
  "i": 5,
  "it": 6,
  "?": 7,
  "!": 8,
  "tom": 9,
  "you": 10,
  "m": 11,
  "s": 12,
  "we": 13,
  "is": 14,
  "go": 15,
  "be": 16,
  "me": 17,
  "re": 18,
  "get": 19,
  "a": 20,
  "are": 21,
  "up": 22,
  "t": 23,
  "ll": 24,
  "that": 25,
  "can": 26,
  "let": 27,
  "don": 28,
  "he": 29,
  "was": 30,
  "come": 31,
  "out": 32,
  "this": 33,
  "stay": 34,
  "in": 35,
  "take": 36,
  "here": 37,
  "lost": 38,
  "do": 39,
  "away": 40,
  "they": 41,
  "who": 42,
  "am": 43,
  "did": 44,
  "no": 45,
  "what": 46,
  "got": 47,
  "him": 48,
  "down": 49,
  "on": 50,
  "back": 51,
  "keep": 52,
  "help": 53,
  "saw": 54,
  "look": 55,
  "like": 56,
  "try": 57,
  "home": 58,
  "how": 59,
  "run": 60,
  "please": 61,
  "have": 62,
  "to": 63,
  "us": 64,
  "stop": 65,
  "won": 66,
  "need": 67,
  "love": 68,
  "see": 69,
  "ok": 70,
  "good": 71,
  "she": 72,
  "again": 73,
  "wait": 74,
  "still": 75,
  "want": 76,
  "all": 77,
  "safe": 78,
  "hurt": 79,
  "calm": 80,
  "ahead": 81,
  "leave": 82,
  "nice": 83,
  "must": 84,
  "sad": 85,
  "them": 86,
  "for": 87,
  "know": 88,
  "done": 89,
  "feel": 90,
  "work": 91,
  "careful": 92,
  "left": 93,
  "move": 94,
  "win": 95,
  "fun": 96,
  "talk": 97,
  "now": 98,
  "may": 99,
  "bed": 100,
  "hold": 101,
  "mad": 102,
  "busy": 103,
  "over": 104,
  "mine": 105,
  "hate": 106,
  "one": 107,
  "alone": 108,
  "nuts": 109,
  "ask": 110,
  "beat": 111,
  "lazy": 112,
  "sit": 113,
  "forget": 114,
  "fair": 115,
  "off": 116,
  "stand": 117,
  "broke": 118,
  "not": 119,
  "prepared": 120,
  "eat": 121,
  "care": 122,
  "sick": 123,
  "well": 124,
  "trust": 125,
  "going": 126,
  "sing": 127,
  "time": 128,
  "big": 129,
  "drive": 130,
  "ready": 131,
  "made": 132,
  "relax": 133,
  "cool": 134,
  "call": 135,
  "so": 136,
  "quiet": 137,
  "free": 138,
  "ve": 139,
  "new": 140,
  "terrific": 141,
  "old": 142,
  "bad": 143,
  "start": 144,
  "felt": 145,
  "anybody": 146,
  "quit": 147,
  "sure": 148,
  "hot": 149,
  "vote": 150,
  "sorry": 151,
  "way": 152,
  "job": 153,
  "cold": 154,
  "say": 155,
  "will": 156,
  "yours": 157,
  "check": 158,
  "moving": 159,
  "at": 160,
  "ignore": 161,
  "grab": 162,
  "hurry": 163,
  "walk": 164,
  "loosen": 165,
  "turn": 166,
  "there": 167,
  "swim": 168,
  "fat": 169,
  "lie": 170,
  "shut": 171,
  "use": 172,
  "late": 173,
  "nonsense": 174,
  "right": 175,
  "wrong": 176,
  "kidding": 177,
  "merciful": 178,
  "fined": 179,
  "thanks": 180,
  "slow": 181,
  "tried": 182,
  "came": 183,
  "watch": 184,
  "cook": 185,
  "lucky": 186,
  "bring": 187,
  "cut": 188,
  "saved": 189,
  "fell": 190,
  "kind": 191,
  "smoke": 192,
  "hit": 193,
  "ill": 194,
  "push": 195,
  "find": 196,
  "talked": 197,
  "fine": 198,
  "rich": 199,
  "weak": 200,
  "inside": 201,
  "retired": 202,
  "drunk": 203,
  "pardon": 204,
  "seriously": 205,
  "wonderful": 206,
  "just": 207,
  "problem": 208,
  "more": 209,
  "where": 210,
  "with": 211,
  "the": 212,
  "slowly": 213,
  "hi": 214,
  "jump": 215,
  "hello": 216,
  "shoot": 217,
  "buy": 218,
  "drop": 219,
  "agree": 220,
  "shy": 221,
  "kill": 222,
  "too": 223,
  "sign": 224,
  "rude": 225,
  "pay": 226,
  "went": 227,
  "seated": 228,
  "catch": 229,
  "cry": 230,
  "said": 231,
  "hired": 232,
  "anyone": 233,
  "serious": 234,
  "outside": 235,
  "worry": 236,
  "found": 237,
  "remember": 238,
  "trying": 239,
  "never": 240,
  "bother": 241,
  "creative": 242,
  "your": 243,
  "seat": 244,
  "really": 245,
  "fired": 246,
  "join": 247,
  "open": 248,
  "cover": 249,
  "deaf": 250,
  "tall": 251,
  "his": 252,
  "taste": 253,
  "die": 254,
  "excuse": 255,
  "follow": 256,
  "head": 257,
  "mean": 258,
  "clean": 259,
  "early": 260,
  "hard": 261,
  "tight": 262,
  "step": 263,
  "around": 264,
  "prudent": 265,
  "forgive": 266,
  "hear": 267,
  "my": 268,
  "pick": 269,
  "bit": 270,
  "naive": 271,
  "fire": 272,
  "begin": 273,
  "paid": 274,
  "goodbye": 275,
  "hang": 276,
  "cried": 277,
  "tell": 278,
  "wake": 279,
  "brief": 280,
  "wise": 281,
  "rested": 282,
  "smiled": 283,
  "thin": 284,
  "ugly": 285,
  "works": 286,
  "odd": 287,
  "died": 288,
  "some": 289,
  "dogs": 290,
  "faster": 291,
  "give": 292,
  "had": 293,
  "alive": 294,
  "crazy": 295,
  "dizzy": 296,
  "dead": 297,
  "food": 298,
  "hers": 299,
  "read": 300,
  "thank": 301,
  "content": 302,
  "life": 303,
  "chuckled": 304,
  "enjoy": 305,
  "her": 306,
  "last": 307,
  "funny": 308,
  "aside": 309,
  "war": 310,
  "discreet": 311,
  "friendly": 312,
  "punctual": 313,
  "beer": 314,
  "break": 315,
  "messed": 316,
  "many": 317,
  "memorize": 318,
  "lame": 319,
  "confident": 320,
  "objective": 321,
  "quickly": 322,
  "does": 323,
  "smile": 324,
  "burn": 325,
  "stood": 326,
  "aim": 327,
  "spoke": 328,
  "cute": 329,
  "helped": 330,
  "obeyed": 331,
  "bald": 332,
  "full": 333,
  "glad": 334,
  "okay": 335,
  "red": 336,
  "speak": 337,
  "strong": 338,
  "luck": 339,
  "awful": 340,
  "cheated": 341,
  "crashed": 342,
  "fainted": 343,
  "hope": 344,
  "relaxed": 345,
  "obey": 346,
  "awake": 347,
  "dying": 348,
  "naked": 349,
  "tired": 350,
  "tough": 351,
  "burned": 352,
  "warm": 353,
  "shot": 354,
  "of": 355,
  "course": 356,
  "rest": 357,
  "wine": 358,
  "envy": 359,
  "tea": 360,
  "loved": 361,
  "blue": 362,
  "close": 363,
  "lighten": 364,
  "sharp": 365,
  "next": 366,
  "decide": 367,
  "cheerful": 368,
  "watchful": 369,
  "finish": 370,
  "changed": 371,
  "sleep": 372,
  "jerk": 373,
  "share": 374,
  "bored": 375,
  "cash": 376,
  "starved": 377,
  "timing": 378,
  "icky": 379,
  "think": 380,
  "hide": 381,
  "oh": 382,
  "cheers": 383,
  "lied": 384,
  "awesome": 385,
  "bury": 386,
  "fold": 387,
  "hire": 388,
  "stink": 389,
  "fit": 390,
  "wet": 391,
  "kiss": 392,
  "lock": 393,
  "show": 394,
  "high": 395,
  "man": 396,
  "brave": 397,
  "forgot": 398,
  "goofed": 399,
  "phoned": 400,
  "stayed": 401,
  "hurts": 402,
  "touch": 403,
  "after": 404,
  "honest": 405,
  "choose": 406,
  "beg": 407,
  "ski": 408,
  "cringed": 409,
  "gave": 410,
  "giggled": 411,
  "hurried": 412,
  "woke": 413,
  "d": 414,
  "angry": 415,
  "armed": 416,
  "lying": 417,
  "stinks": 418,
  "worked": 419,
  "true": 420,
  "seize": 421,
  "swam": 422,
  "voted": 423,
  "yawned": 424,
  "smell": 425,
  "clear": 426,
  "along": 427,
  "destroy": 428,
  "fret": 429,
  "rush": 430,
  "face": 431,
  "fixed": 432,
  "guess": 433,
  "met": 434,
  "promised": 435,
  "survived": 436,
  "coming": 437,
  "loaded": 438,
  "taller": 439,
  "alert": 440,
  "mind": 441,
  "replace": 442,
  "study": 443,
  "cheat": 444,
  "winced": 445,
  "yelled": 446,
  "has": 447,
  "stupid": 448,
  "thorough": 449,
  "yourself": 450,
  "argue": 451,
  "age": 452,
  "didn": 453,
  "upset": 454,
  "rice": 455,
  "eggs": 456,
  "recovered": 457,
  "should": 458,
  "fool": 459,
  "joke": 460,
  "drink": 461,
  "split": 462,
  "make": 463,
  "nobody": 464,
  "card": 465,
  "send": 466,
  "bite": 467,
  "says": 468,
  "act": 469,
  "kid": 470,
  "gun": 471,
  "wow": 472,
  "duck": 473,
  "attack": 474,
  "hug": 475,
  "pass": 476,
  "dozed": 477,
  "ran": 478,
  "tries": 479,
  "failed": 480,
  "looked": 481,
  "knew": 482,
  "write": 483,
  "answer": 484,
  "fantastic": 485,
  "escaped": 486,
  "exhaled": 487,
  "grinned": 488,
  "pack": 489,
  "first": 490,
  "fussy": 491,
  "easy": 492,
  "ours": 493,
  "sand": 494,
  "aah": 495,
  "waited": 496,
  "men": 497,
  "cares": 498,
  "idiot": 499,
  "patient": 500,
  "duty": 501,
  "facts": 502,
  "reacted": 503,
  "smart": 504,
  "clever": 505,
  "tragic": 506,
  "canceled": 507,
  "art": 508,
  "liked": 509,
  "squinted": 510,
  "liar": 511,
  "amused": 512,
  "better": 513,
  "greedy": 514,
  "hungry": 515,
  "skinny": 516,
  "happens": 517,
  "matters": 518,
  "fad": 519,
  "flies": 520,
  "ate": 521,
  "cooked": 522,
  "generous": 523,
  "ruthless": 524,
  "sensible": 525,
  "son": 526,
  "cancel": 527,
  "curious": 528,
  "dance": 529,
  "dumb": 530,
  "grow": 531,
  "kids": 532,
  "nailed": 533,
  "dog": 534,
  "struggled": 535,
  "succeeded": 536,
  "pain": 537,
  "unlucky": 538,
  "wealthy": 539,
  "enter": 540,
  "date": 541,
  "clap": 542,
  "put": 543,
  "release": 544,
  "shake": 545,
  "leg": 546,
  "blushed": 547,
  "numb": 548,
  "lose": 549,
  "best": 550,
  "hop": 551,
  "runs": 552,
  "froze": 553,
  "snore": 554,
  "swore": 555,
  "waved": 556,
  "kick": 557,
  "low": 558,
  "perfect": 559,
  "pull": 560,
  "skip": 561,
  "long": 562,
  "wash": 563,
  "welcome": 564,
  "buzz": 565,
  "cheer": 566,
  "fix": 567,
  "real": 568,
  "jumped": 569,
  "moaned": 570,
  "nodded": 571,
  "refuse": 572,
  "sighed": 573,
  "fast": 574,
  "game": 575,
  "tidy": 576,
  "helps": 577,
  "marry": 578,
  "prove": 579,
  "save": 580,
  "speed": 581,
  "warn": 582,
  "birds": 583,
  "fly": 584,
  "chill": 585,
  "soon": 586,
  "bark": 587,
  "film": 588,
  "hands": 589,
  "dj": 590,
  "sexy": 591,
  "east": 592,
  "west": 593,
  "weird": 594,
  "humor": 595,
  "blinked": 596,
  "groaned": 597,
  "inhaled": 598,
  "promise": 599,
  "tripped": 600,
  "live": 601,
  "cured": 602,
  "dirty": 603,
  "loyal": 604,
  "short": 605,
  "sober": 606,
  "far": 607,
  "tv": 608,
  "below": 609,
  "knows": 610,
  "unlock": 611,
  "agreed": 612,
  "walked": 613,
  "higher": 614,
  "aboard": 615,
  "bottoms": 616,
  "breathe": 617,
  "quick": 618,
  "dig": 619,
  "hung": 620,
  "swiss": 621,
  "south": 622,
  "built": 623,
  "exercise": 624,
  "flinched": 625,
  "two": 626,
  "air": 627,
  "ice": 628,
  "told": 629,
  "wrote": 630,
  "hero": 631,
  "monk": 632,
  "twin": 633,
  "buying": 634,
  "chubby": 635,
  "direct": 636,
  "famous": 637,
  "immune": 638,
  "lonely": 639,
  "normal": 640,
  "paying": 641,
  "ruined": 642,
  "shaken": 643,
  "sleepy": 644,
  "sneaky": 645,
  "strict": 646,
  "unwell": 647,
  "wasted": 648,
  "bogus": 649,
  "phony": 650,
  "sweet": 651,
  "jesus": 652,
  "wept": 653,
  "town": 654,
  "pray": 655,
  "mama": 656,
  "comment": 657,
  "once": 658,
  "scoot": 659,
  "notes": 660,
  "boy": 661,
  "drinks": 662,
  "gasped": 663,
  "gone": 664,
  "harder": 665,
  "unscrew": 666,
  "sec": 667,
  "even": 668,
  "sunk": 669,
  "why": 670,
  "missed": 671,
  "specific": 672,
  "hat": 673,
  "comfort": 674,
  "count": 675,
  "deal": 676,
  "bowl": 677,
  "fish": 678,
  "fight": 679,
  "gloat": 680,
  "laugh": 681,
  "panic": 682,
  "scoff": 683,
  "stare": 684,
  "dressed": 685,
  "started": 686,
  "box": 687,
  "grew": 688,
  "insisted": 689,
  "hated": 690,
  "loves": 691,
  "stutters": 692,
  "hunk": 693,
  "strange": 694,
  "buried": 695,
  "caught": 696,
  "confessed": 697,
  "could": 698,
  "lot": 699,
  "exercised": 700,
  "golf": 701,
  "milk": 702,
  "pigs": 703,
  "both": 704,
  "cats": 705,
  "jazz": 706,
  "mary": 707,
  "soup": 708,
  "bet": 709,
  "oppose": 710,
  "taxes": 711,
  "protested": 712,
  "washed": 713,
  "attend": 714,
  "by": 715,
  "baker": 716,
  "set": 717,
  "baffled": 718,
  "blessed": 719,
  "certain": 720,
  "chicken": 721,
  "correct": 722,
  "driving": 723,
  "engaged": 724,
  "excited": 725,
  "fasting": 726,
  "finicky": 727,
  "frantic": 728,
  "married": 729,
  "nervous": 730,
  "psychic": 731,
  "shocked": 732,
  "sloshed": 733,
  "stuffed": 734,
  "stumped": 735,
  "stunned": 736,
  "law": 737,
  "through": 738,
  "touched": 739,
  "trapped": 740,
  "unhappy": 741,
  "useless": 742,
  "winning": 743,
  "worried": 744,
  "foggy": 745,
  "flat": 746,
  "loud": 747,
  "fake": 748,
  "gift": 749,
  "rule": 750,
  "scam": 751,
  "futile": 752,
  "warmer": 753,
  "across": 754,
  "party": 755,
  "list": 756,
  "wish": 757,
  "plants": 758,
  "press": 759,
  "record": 760,
  "remain": 761,
  "return": 762,
  "settle": 763,
  "shall": 764,
  "stick": 765,
  "crying": 766,
  "surprise": 767,
  "bath": 768,
  "hugged": 769,
  "drowned": 770,
  "glum": 771,
  "huge": 772,
  "neat": 773,
  "wary": 774,
  "refused": 775,
  "happy": 776,
  "caution": 777,
  "miss": 778,
  "twins": 779,
  "bore": 780,
  "dope": 781,
  "drag": 782,
  "mess": 783,
  "pity": 784,
  "whose": 785,
  "invited": 786,
  "arm": 787,
  "avoid": 788,
  "sweets": 789,
  "attentive": 790,
  "beef": 791,
  "teach": 792,
  "ramble": 793,
  "slouch": 794,
  "safely": 795,
  "exhale": 796,
  "fled": 797,
  "hunt": 798,
  "knit": 799,
  "inhale": 800,
  "listen": 801,
  "drove": 802,
  "pair": 803,
  "cuff": 804,
  "guys": 805,
  "deep": 806,
  "cursed": 807,
  "lies": 808,
  "bless": 809,
  "cheered": 810,
  "frowned": 811,
  "gloated": 812,
  "grunted": 813,
  "noticed": 814,
  "prepaid": 815,
  "shouted": 816,
  "leo": 817,
  "cop": 818,
  "blind": 819,
  "needy": 820,
  "picky": 821,
  "timid": 822,
  "poured": 823,
  "snowed": 824,
  "dark": 825,
  "stew": 826,
  "above": 827,
  "walks": 828,
  "cooks": 829,
  "dived": 830,
  "knits": 831,
  "limps": 832,
  "rocks": 833,
  "carry": 834,
  "calls": 835,
  "fill": 836,
  "poor": 837,
  "north": 838,
  "absurd": 839,
  "lovely": 840,
  "admit": 841,
  "human": 842,
  "disagree": 843,
  "doubt": 844,
  "an": 845,
  "cpr": 846,
  "r": 847,
  "b": 848,
  "listened": 849,
  "objected": 850,
  "panicked": 851,
  "relented": 852,
  "yes": 853,
  "sat": 854,
  "screamed": 855,
  "shivered": 856,
  "shrugged": 857,
  "threw": 858,
  "whistled": 859,
  "accept": 860,
  "girl": 861,
  "baking": 862,
  "biased": 863,
  "doomed": 864,
  "eating": 865,
  "flabby": 866,
  "hiding": 867,
  "humble": 868,
  "joking": 869,
  "losing": 870,
  "pooped": 871,
  "single": 872,
  "soaked": 873,
  "thirty": 874,
  "unsure": 875,
  "heal": 876,
  "fox": 877,
  "begun": 878,
  "bulky": 879,
  "cheap": 880,
  "flour": 881,
  "green": 882,
  "heavy": 883,
  "magic": 884,
  "cd": 885,
  "night": 886,
  "safer": 887,
  "taboo": 888,
  "water": 889,
  "chat": 890,
  "lasts": 891,
  "tuned": 892,
  "bus": 893,
  "nap": 894,
  "these": 895,
  "tear": 896,
  "agrees": 897,
  "braked": 898,
  "cheats": 899,
  "cusses": 900,
  "dances": 901,
  "drives": 902,
  "farted": 903,
  "snores": 904,
  "sobbed": 905,
  "winked": 906,
  "cds": 907,
  "fail": 908,
  "boys": 909,
  "day": 910,
  "gives": 911,
  "pretty": 912,
  "blink": 913,
  "shout": 914,
  "flip": 915,
  "coin": 916,
  "guts": 917,
  "eight": 918,
  "nasty": 919,
  "young": 920,
  "needs": 921,
  "resigned": 922,
  "nerd": 923,
  "slob": 924,
  "asleep": 925,
  "faking": 926,
  "adore": 927,
  "also": 928,
  "apologize": 929,
  "asked": 930,
  "assume": 931,
  "bought": 932,
  "tapes": 933,
  "chose": 934,
  "class": 935,
  "disagreed": 936,
  "drank": 937,
  "beans": 938,
  "bread": 939,
  "fruit": 940,
  "fear": 941,
  "bugs": 942,
  "mice": 943,
  "ptsd": 944,
  "eyes": 945,
  "news": 946,
  "heard": 947,
  "hesitated": 948,
  "cake": 949,
  "math": 950,
  "rock": 951,
  "glue": 952,
  "needed": 953,
  "often": 954,
  "play": 955,
  "lips": 956,
  "regret": 957,
  "sell": 958,
  "cars": 959,
  "gas": 960,
  "snickered": 961,
  "surrender": 962,
  "soap": 963,
  "moved": 964,
  "third": 965,
  "change": 966,
  "manage": 967,
  "scream": 968,
  "libra": 969,
  "virgo": 970,
  "child": 971,
  "medic": 972,
  "widow": 973,
  "ashamed": 974,
  "cooking": 975,
  "dancing": 976,
  "dieting": 977,
  "falling": 978,
  "furious": 979,
  "healthy": 980,
  "humming": 981,
  "jail": 982,
  "jealous": 983,
  "jittery": 984,
  "leaving": 985,
  "neutral": 986,
  "popular": 987,
  "psyched": 988,
  "reading": 989,
  "selfish": 990,
  "sincere": 991,
  "smashed": 992,
  "staying": 993,
  "talking": 994,
  "teasing": 995,
  "thirsty": 996,
  "unarmed": 997,
  "working": 998,
  "writing": 999,
  "fatal": 1000,
  "legal": 1001,
  "small": 1002,
  "happened": 1003,
  "rain": 1004,
  "snow": 1005,
  "yen": 1006,
  "french": 1007,
  "monday": 1008,
  "coup": 1009,
  "doll": 1010,
  "fact": 1011,
  "pipe": 1012,
  "ring": 1013,
  "song": 1014,
  "trap": 1015,
  "wolf": 1016,
  "broken": 1017,
  "cloudy": 1018,
  "ironic": 1019,
  "locked": 1020,
  "poison": 1021,
  "secret": 1022,
  "silent": 1023,
  "simple": 1024,
  "spring": 1025,
  "tricky": 1026,
  "urgent": 1027,
  "closer": 1028,
  "lunch": 1029,
  "money": 1030,
  "talks": 1031,
  "lift": 1032,
  "means": 1033,
  "paper": 1034,
  "burns": 1035,
  "curt": 1036,
  "kissed": 1037,
  "coughed": 1038,
  "gambles": 1039,
  "gargled": 1040,
  "guessed": 1041,
  "grim": 1042,
  "meek": 1043,
  "slim": 1044,
  "vain": 1045,
  "laughed": 1046,
  "listens": 1047,
  "sneered": 1048,
  "sniffed": 1049,
  "snorted": 1050,
  "sweated": 1051,
  "took": 1052,
  "watched": 1053,
  "great": 1054,
  "older": 1055,
  "evil": 1056,
  "hell": 1057,
  "meet": 1058,
  "meat": 1059,
  "dump": 1060,
  "heel": 1061,
  "loss": 1062,
  "skit": 1063,
  "team": 1064,
  "drew": 1065,
  "owns": 1066,
  "stopped": 1067,
  "car": 1068,
  "abandon": 1069,
  "ship": 1070,
  "balding": 1071,
  "anything": 1072,
  "merciless": 1073,
  "our": 1074,
  "guest": 1075,
  "realistic": 1076,
  "backup": 1077,
  "describe": 1078,
  "fall": 1079,
  "litter": 1080,
  "resist": 1081,
  "dress": 1082,
  "warmly": 1083
}